{
  "wordnet_woman_110787470": 3203,
  "wordnet_girl_110129825": 3380,
  "wordnet_lady_110243137": 2156,
  "wordnet_heroine_110173410": 1165,
  "wordnet_dame_109989290": 1778,
  "wordnet_old_woman_110377021": 877,
  "wordnet_unmarried_woman_110739512": 1370,
  "wordnet_man_110287213": 9277,
  "wordnet_female_109619168": 1569,
  "wordnet_mother_figure_110333044": 231,
  "wordnet_shirt_104197391": 1890,
  "wordnet_jersey_103595614": 1800,
  "wordnet_hair_shirt_103476542": 1737,
  "wordnet_dress_shirt_103238879": 1735,
  "type_v": 144860,
  "wordnet_polo_shirt_103978966": 1721,
  "wordnet_woman's_clothing_104596852": 436,
  "wordnet_camise_102943964": 962,
  "wordnet_uniform_104509592": 215,
  "wordnet_garment_103419014": 740,
  "wordnet_right_108625073": 7702,
  "type_a": 53114,
  "type_r": 30083,
  "type_s": 108585,
  "wordnet_right_100351000": 2883,
  "wordnet_left_108625462": 8665,
  "wordnet_tree_113104059": 6832,
  "wordnet_treelet_113107807": 6545,
  "wordnet_angiospermous_tree_113109733": 6522,
  "wordnet_gum_tree_112334293": 2073,
  "wordnet_plane_tree_112806732": 4000,
  "wordnet_tree_113912260": 667,
  "wordnet_coral_tree_112527738": 1183,
  "wordnet_shade_tree_113108545": 601,
  "wordnet_timber_tree_113107694": 1458,
  "wordnet_wife_110780632": 1238,
  "wordnet_woman_110788852": 1667,
  "wordnet_ex-wife_110020533": 555,
  "wordnet_mistress_110323752": 221,
  "wordnet_womanhood_100606006": 512,
  "wordnet_womanhood_108477634": 1414,
  "wordnet_honest_woman_110183347": 200,
  "missing": 36086,
  "wordnet_outside_108613593": 7,
  "wordnet_side_108510666": 3982,
  "wordnet_outside_108613472": 5,
  "wordnet_side_104213626": 1740,
  "wordnet_mountainside_109361517": 400,
  "wordnet_mountain_109359803": 2457,
  "wordnet_range_109403734": 1400,
  "wordnet_cliff_109246464": 886,
  "wordnet_volcano_109472597": 2120,
  "wordnet_ben_109218641": 2097,
  "wordnet_ridge_109409752": 71,
  "wordnet_natural_elevation_109366317": 833,
  "wordnet_hill_109303008": 2195,
  "wordnet_floor_103365592": 991,
  "wordnet_people_107942152": 7497,
  "wordnet_citizenry_108160276": 4739,
  "wordnet_multitude_108180190": 3007,
  "wordnet_coevals_108369406": 3455,
  "wordnet_people_107971141": 2683,
  "wordnet_poor_people_108179205": 4569,
  "wordnet_folk_107947255": 1521,
  "wordnet_rich_people_108179455": 2923,
  "wordnet_person_100007846": 12761,
  "wordnet_guy_110153414": 5593,
  "wordnet_fellow_110083358": 3051,
  "wordnet_chap_109908025": 4008,
  "wordnet_stiff_110656120": 1673,
  "wordnet_man_110289039": 5918,
  "wordnet_gentleman_110127273": 529,
  "wordnet_black_man_109637211": 2010,
  "wordnet_boyfriend_109871364": 1448,
  "wordnet_coat_103057021": 374,
  "wordnet_coating_103058107": 167,
  "wordnet_jacket_103589791": 411,
  "wordnet_hair_105254795": 351,
  "wordnet_fur_coat_103404251": 93,
  "wordnet_coating_103058603": 13,
  "wordnet_coat_101898731": 110,
  "wordnet_individual_110203839": 822,
  "wordnet_religious_person_109628382": 3421,
  "wordnet_small_person_110613505": 2491,
  "wordnet_person_105217688": 2951,
  "wordnet_stander_110648033": 348,
  "wordnet_adult_109605289": 446,
  "wordnet_important_person_110200781": 1648,
  "wordnet_front_108626080": 3084,
  "wordnet_front_108573472": 3274,
  "wordnet_front_103398467": 2738,
  "wordnet_forefront_108572467": 2863,
  "wordnet_presence_108642632": 936,
  "wordnet_pot_103990474": 210,
  "wordnet_pot_103991062": 211,
  "wordnet_toilet_104446521": 162,
  "wordnet_pot_113769033": 115,
  "wordnet_coffeepot_103063689": 100,
  "wordnet_pottle_103992975": 132,
  "wordnet_vessel_104531098": 138,
  "wordnet_pipe_103945167": 30,
  "wordnet_receptacle_104060904": 146,
  "wordnet_bottom_108511970": 4924,
  "wordnet_bottom_108511241": 5279,
  "wordnet_base_108511777": 2405,
  "wordnet_chair_103001627": 880,
  "wordnet_chair_of_state_103002210": 630,
  "wordnet_seat_104161981": 969,
  "wordnet_straight_chair_104331277": 603,
  "wordnet_stool_104326896": 822,
  "wordnet_armchair_102738535": 667,
  "wordnet_seat_108647616": 428,
  "wordnet_tablet-armed_chair_104381450": 364,
  "wordnet_eames_chair_103260849": 196,
  "wordnet_seat_104161358": 699,
  "wordnet_thing_104424218": 2132,
  "wordnet_thing_104424418": 1584,
  "wordnet_thing_106723908": 1521,
  "wordnet_thing_113943968": 1289,
  "wordnet_matter_105671325": 1041,
  "wordnet_thing_100034479": 1344,
  "wordnet_thing_105855004": 1203,
  "wordnet_thing_107289831": 1170,
  "wordnet_thing_104617289": 1037,
  "wordnet_kind_105839024": 773,
  "wordnet_floor_109282208": 643,
  "wordnet_land_109335240": 4214,
  "wordnet_land_109334396": 4880,
  "wordnet_floorboard_103366630": 97,
  "wordnet_bell_deck_102825775": 274,
  "wordnet_floorboard_103366721": 163,
  "wordnet_buffet_102912065": 1128,
  "wordnet_parquet_103892178": 225,
  "wordnet_bed_102818832": 1331,
  "wordnet_bedroom_102821627": 1056,
  "wordnet_twin_bed_104503413": 1039,
  "wordnet_room_104105893": 440,
  "wordnet_sickbed_104213264": 466,
  "wordnet_single_bed_104222210": 1102,
  "wordnet_berth_102831724": 933,
  "wordnet_double_bed_103225988": 1047,
  "wordnet_flower_111669921": 421,
  "wordnet_flower_111669335": 416,
  "wordnet_orchid_112041446": 390,
  "wordnet_sunflower_111978233": 134,
  "wordnet_pink_111807979": 185,
  "wordnet_hand_105564590": 942,
  "wordnet_hand_108650157": 276,
  "wordnet_right_105565337": 783,
  "wordnet_finger_105566504": 343,
  "wordnet_arm_105563770": 472,
  "wordnet_hand_102440250": 224,
  "wordnet_index_105567381": 84,
  "wordnet_left_105565548": 2964,
  "wordnet_thumb_105567217": 116,
  "wordnet_arm_102737833": 275,
  "wordnet_light_103665366": 399,
  "wordnet_light_111473954": 321,
  "wordnet_headlight_103503997": 88,
  "wordnet_navigation_light_103813369": 91,
  "wordnet_light_108646188": 256,
  "wordnet_light_106874019": 130,
  "wordnet_houselights_103545585": 44,
  "wordnet_lamplight_111472960": 36,
  "wordnet_streamer_111515734": 1,
  "wordnet_head_105538625": 1557,
  "wordnet_human_head_105539138": 1020,
  "wordnet_head_108664184": 1469,
  "wordnet_face_105600637": 2162,
  "wordnet_look_100877127": 113,
  "wordnet_eye_105311054": 1197,
  "wordnet_stuff_104345288": 608,
  "wordnet_debris_114857897": 354,
  "wordnet_stuff_106609909": 168,
  "wordnet_doodad_103218545": 297,
  "wordnet_material_114580897": 470,
  "wordnet_stuff_105210534": 120,
  "wordnet_rubbish_114857497": 32,
  "wordnet_stuff_113251154": 76,
  "wordnet_table_104379243": 2067,
  "wordnet_table_104379964": 1122,
  "wordnet_worktable_104603729": 779,
  "wordnet_pedestal_table_103904060": 783,
  "wordnet_dining_table_103201208": 752,
  "wordnet_coffee_table_103063968": 298,
  "wordnet_console_table_103092883": 32,
  "wordnet_furniture_103405725": 299,
  "wordnet_stand_104301000": 413,
  "wordnet_stage_left_108625684": 2405,
  "wordnet_sky_109436708": 11315,
  "wordnet_blue_sky_109224566": 10957,
  "wordnet_air_108653314": 10913,
  "wordnet_mackerel_sky_109345002": 10881,
  "wordnet_celestial_sphere_108521267": 10405,
  "wordnet_atmosphere_108499057": 10229,
  "wordnet_down_101896561": 7767,
  "wordnet_dome_103220513": 148,
  "wordnet_dome_113872072": 10,
  "wordnet_roof_104105068": 260,
  "wordnet_vault_104523525": 167,
  "wordnet_pressure_dome_104001397": 7,
  "wordnet_tower_104460130": 1092,
  "wordnet_building_102913152": 3957,
  "wordnet_whispering_gallery_104579230": 6,
  "wordnet_medical_building_103739518": 2401,
  "wordnet_place_of_worship_103953416": 1526,
  "wordnet_architecture_102734725": 1764,
  "wordnet_government_building_103449564": 1859,
  "wordnet_farm_building_103322570": 1776,
  "wordnet_theater_104417809": 1078,
  "wordnet_outbuilding_103859280": 1859,
  "wordnet_structure_104341686": 3726,
  "wordnet_hall_103478756": 204,
  "wordnet_plot_108674739": 829,
  "wordnet_bed_102819474": 410,
  "wordnet_position_108621598": 1768,
  "wordnet_topographic_point_108664443": 2248,
  "wordnet_spot_104682462": 867,
  "wordnet_tract_108673395": 690,
  "wordnet_corner_108544419": 5066,
  "wordnet_ball_107961016": 259,
  "wordnet_grass_112102133": 1882,
  "wordnet_bent_112106786": 1742,
  "wordnet_meadowgrass_112131550": 1009,
  "wordnet_vegetation_108436759": 2878,
  "wordnet_finger_grass_112114397": 1418,
  "wordnet_area_108497294": 2658,
  "wordnet_roadkill_101759009": 1,
  "wordnet_road_104096066": 1374,
  "wordnet_chemical_114806838": 414,
  "wordnet_barren_108504594": 10,
  "wordnet_track_104463510": 1141,
  "wordnet_earth_114842992": 2710,
  "wordnet_bloodbath_100224260": 1,
  "wordnet_cadaver_105218119": 16,
  "wordnet_thoroughfare_104426618": 176,
  "wordnet_circular_107250339": 14,
  "wordnet_foil_103375956": 2196,
  "wordnet_broadcast_106619428": 6,
  "wordnet_boy_109870926": 2104,
  "wordnet_male_109624168": 2557,
  "wordnet_water_114845743": 4235,
  "wordnet_fresh_water_115009326": 3618,
  "wordnet_body_of_water_109225146": 4452,
  "wordnet_water_107935504": 3744,
  "wordnet_hard_water_114905422": 2214,
  "wordnet_female_child_110084295": 1687,
  "wordnet_girl_110130447": 1827,
  "wordnet_lass_110247358": 1274,
  "wordnet_maid_110282482": 692,
  "wordnet_schoolgirl_110559603": 695,
  "wordnet_girlfriend_110130686": 1027,
  "wordnet_dame_109989045": 1005,
  "wordnet_daughter_109992837": 708,
  "wordnet_blazer_102850358": 252,
  "wordnet_parka_103891051": 245,
  "wordnet_mao_jacket_103720005": 107,
  "wordnet_dressing_sack_103238286": 15,
  "wordnet_jumper_103604536": 91,
  "wordnet_bed_jacket_102820675": 151,
  "wordnet_bull_109879144": 188,
  "wordnet_stuff_107219004": 152,
  "wordnet_human_body_105217168": 1504,
  "wordnet_guy_103471974": 419,
  "wordnet_plant_100017222": 1228,
  "wordnet_plant_103956922": 533,
  "wordnet_root_113125117": 197,
  "wordnet_poisonous_plant_113100156": 432,
  "wordnet_plantlet_111531090": 374,
  "wordnet_grassland_108598301": 461,
  "wordnet_crabgrass_112117017": 1008,
  "wordnet_eatage_107801091": 557,
  "wordnet_bluegrass_112131405": 40,
  "wordnet_bermuda_grass_112115748": 226,
  "wordnet_love_grass_112120114": 166,
  "wordnet_patch_103897943": 368,
  "wordnet_stripe_104683136": 159,
  "wordnet_flash_103358380": 69,
  "wordnet_point_113911872": 187,
  "wordnet_band_104680465": 105,
  "wordnet_sunspot_111511004": 44,
  "wordnet_horizon_108585657": 1270,
  "wordnet_universe_109466280": 1098,
  "wordnet_brush_108437515": 1453,
  "wordnet_forest_108438533": 2893,
  "wordnet_right_105174653": 2518,
  "wordnet_stage_right_108625297": 3921,
  "wordnet_right_field_104091839": 1075,
  "wordnet_left-hander_110253122": 32,
  "wordnet_direction_113827426": 143,
  "wordnet_location_100027167": 5853,
  "wordnet_actor_109767197": 208,
  "wordnet_wheel_104574999": 426,
  "wordnet_mechanical_device_103736970": 19,
  "wordnet_axis_102764614": 32,
  "wordnet_wheelwork_104576971": 2,
  "wordnet_winder_104586581": 35,
  "wordnet_rotating_mechanism_104110955": 9,
  "wordnet_gear_103430551": 111,
  "wordnet_car_wheel_102974003": 128,
  "wordnet_steering_wheel_104313503": 131,
  "wordnet_sand_115019030": 1398,
  "wordnet_soil_114844693": 2551,
  "wordnet_mist_111482706": 753,
  "wordnet_plain_109393605": 939,
  "wordnet_populace_108179689": 3405,
  "wordnet_retreated_107950295": 3891,
  "wordnet_decoration_103169390": 181,
  "wordnet_design_103178782": 141,
  "wordnet_adornment_102681518": 22,
  "wordnet_molding_103780392": 146,
  "wordnet_interior_decoration_103579355": 7,
  "wordnet_decoration_100262249": 8,
  "wordnet_adornment_100262596": 3,
  "wordnet_doorway_103224032": 846,
  "wordnet_door_103221720": 713,
  "wordnet_door_103222176": 695,
  "wordnet_exterior_door_103307274": 626,
  "wordnet_door_103222318": 1096,
  "wordnet_interior_door_103579538": 457,
  "wordnet_window_104588986": 1650,
  "wordnet_french_door_103394649": 257,
  "wordnet_opening_103848729": 1292,
  "wordnet_swing_door_104371979": 256,
  "wordnet_line_103671272": 1075,
  "wordnet_path_108616311": 1157,
  "wordnet_way_104564698": 1444,
  "wordnet_drive_103242713": 875,
  "wordnet_path_109387222": 522,
  "wordnet_path_103899328": 584,
  "wordnet_group_100031264": 1806,
  "wordnet_earth_109270894": 80,
  "wordnet_ceiling_105132542": 623,
  "wordnet_area_105128519": 1891,
  "wordnet_area_102735688": 2997,
  "wordnet_expanse_109277538": 752,
  "wordnet_region_108630985": 397,
  "wordnet_space_113910384": 605,
  "wordnet_hellebore_111733904": 4,
  "wordnet_shrub_113112664": 676,
  "wordnet_weed_113085113": 68,
  "wordnet_subshrub_113118707": 228,
  "wordnet_spurge_112917901": 5,
  "wordnet_moss_111537506": 27,
  "wordnet_marsh_plant_113122364": 21,
  "wordnet_fern_111545714": 18,
  "wordnet_gymnospermous_tree_113108662": 4160,
  "wordnet_background_105933834": 1670,
  "wordnet_background_107285191": 563,
  "wordnet_backdrop_102768864": 537,
  "wordnet_center_108523483": 6587,
  "wordnet_setting_108568256": 402,
  "wordnet_environment_108567235": 686,
  "wordnet_highlight_104952120": 440,
  "wordnet_view_105933246": 1208,
  "wordnet_middle_distance_105934550": 456,
  "wordnet_driveway_103244388": 126,
  "wordnet_highway_103519981": 1095,
  "wordnet_ground_103462747": 947,
  "wordnet_poster_106793426": 441,
  "wordnet_show_bill_106793817": 45,
  "wordnet_street_sign_106794110": 671,
  "wordnet_sign_106793231": 725,
  "wordnet_signboard_104217882": 882,
  "wordnet_line_107012534": 64,
  "wordnet_flower_arrangement_103368141": 222,
  "wordnet_wounded_107950786": 332,
  "wordnet_stage_set_104297476": 95,
  "wordnet_car_102958343": 1383,
  "wordnet_beach_wagon_102814533": 718,
  "wordnet_cruiser_103141065": 888,
  "wordnet_motorist_110334101": 871,
  "wordnet_sports_car_104285008": 634,
  "wordnet_convertible_103100240": 349,
  "wordnet_jeep_103594945": 856,
  "wordnet_coupe_103119396": 424,
  "wordnet_limousine_103670208": 642,
  "wordnet_waterway_109476331": 622,
  "wordnet_estuary_109274500": 185,
  "wordnet_shoal_109433134": 193,
  "wordnet_geographical_area_108574314": 391,
  "wordnet_district_108552138": 450,
  "wordnet_resort_area_108640739": 512,
  "wordnet_scene_108645963": 851,
  "wordnet_sphere_114514039": 2068,
  "wordnet_administrative_district_108491826": 12,
  "wordnet_mountaineer_110334567": 836,
  "wordnet_peak_108617963": 2081,
  "wordnet_alp_109193705": 37,
  "wordnet_goat_grass_112104734": 225,
  "wordnet_bed_109217638": 1479,
  "wordnet_base_102798574": 1355,
  "wordnet_riverbed_109415671": 462,
  "wordnet_streambed_109448690": 332,
  "wordnet_ocean_floor_109376526": 471,
  "wordnet_bottomland_109227428": 78,
  "wordnet_gravel_114698884": 1293,
  "wordnet_sandstone_114995541": 673,
  "wordnet_emery_paper_114849880": 968,
  "wordnet_loam_114942223": 12,
  "wordnet_dune_109270735": 447,
  "wordnet_shortcut_104204953": 527,
  "wordnet_roadway_104097622": 964,
  "wordnet_eden_108565506": 245,
  "wordnet_altitude_105131647": 385,
  "wordnet_top_108663860": 2329,
  "wordnet_acme_113940456": 1112,
  "wordnet_top_108663354": 3338,
  "wordnet_plate_103959936": 374,
  "wordnet_plate_103959485": 442,
  "wordnet_steel_plate_104311799": 310,
  "wordnet_damper_103161725": 108,
  "wordnet_engraving_103289025": 132,
  "wordnet_paper_plate_103887603": 121,
  "wordnet_disk_103208556": 93,
  "wordnet_plate_iron_103961250": 69,
  "wordnet_dinner_plate_103202123": 181,
  "wordnet_cloud_109247410": 1958,
  "wordnet_cloud_111439690": 1740,
  "wordnet_storm_cloud_109445910": 1673,
  "wordnet_cloudiness_114524198": 80,
  "wordnet_fog_114521648": 87,
  "wordnet_cumulonimbus_109261772": 638,
  "wordnet_cloud_bank_109247847": 721,
  "wordnet_weather_111524662": 1088,
  "wordnet_side_108649345": 3786,
  "wordnet_side_105852553": 1487,
  "wordnet_side_105551318": 2107,
  "wordnet_north_side_108650305": 1107,
  "wordnet_side_108408709": 1117,
  "wordnet_side_108649167": 1391,
  "wordnet_west_side_108650593": 797,
  "wordnet_east_side_108650073": 595,
  "wordnet_corner_103109881": 3854,
  "wordnet_corner_108544275": 3583,
  "wordnet_corner_108659993": 3552,
  "wordnet_corner_108544593": 2456,
  "wordnet_right_angle_113892237": 1942,
  "wordnet_corner_109257011": 1397,
  "wordnet_food_100021265": 249,
  "wordnet_foodstuff_107566340": 272,
  "wordnet_commissariat_107572353": 200,
  "wordnet_food_105811214": 101,
  "wordnet_food_107555863": 140,
  "wordnet_breakfast_food_107702642": 191,
  "wordnet_nutriment_107570720": 77,
  "wordnet_meat_107649854": 375,
  "wordnet_snow_111508382": 486,
  "wordnet_snow_115043763": 507,
  "wordnet_blizzard_111509570": 363,
  "wordnet_sleet_111507951": 370,
  "wordnet_precipitation_111494638": 443,
  "wordnet_cold_weather_111440012": 216,
  "wordnet_home_plate_103528901": 33,
  "wordnet_batting_order_106486161": 4,
  "wordnet_armor_plate_102740764": 118,
  "wordnet_playing_field_108570758": 264,
  "wordnet_base_on_balls_100127286": 15,
  "wordnet_floor_103365991": 2503,
  "wordnet_establishment_103297735": 1272,
  "wordnet_building_complex_102914991": 2226,
  "wordnet_room_113777764": 1352,
  "wordnet_layer_103650173": 566,
  "wordnet_baby_bed_102766320": 244,
  "wordnet_toilet_104446276": 455,
  "wordnet_ridge_109409512": 129,
  "wordnet_knoll_109326662": 461,
  "wordnet_geological_formation_109287968": 3530,
  "wordnet_natural_depression_109366017": 195,
  "wordnet_foothill_109283405": 353,
  "wordnet_rock_109416076": 2063,
  "wordnet_rock_114696793": 1908,
  "wordnet_boulder_109227839": 1644,
  "wordnet_stone_104326084": 737,
  "wordnet_calculus_109230768": 1028,
  "wordnet_stone_111684739": 103,
  "wordnet_paving_stone_103901074": 99,
  "wordnet_stepping_stone_109445435": 50,
  "wordnet_block_102852523": 264,
  "wordnet_rear_104059701": 983,
  "wordnet_back_108625846": 631,
  "wordnet_recess_113872421": 1537,
  "wordnet_space_106389553": 2122,
  "wordnet_margin_106389398": 91,
  "wordnet_cirrus_109245964": 1491,
  "wordnet_cumulus_109261960": 708,
  "wordnet_swarm_107996149": 1017,
  "wordnet_vertex_108677801": 760,
  "wordnet_crown_113128003": 912,
  "wordnet_high_108584618": 158,
  "wordnet_mineral_114662574": 1610,
  "wordnet_mud_114956325": 1266,
  "wordnet_drink_107885223": 161,
  "wordnet_beverage_107881800": 129,
  "wordnet_drink_100748515": 29,
  "wordnet_circumstance_105822746": 24,
  "wordnet_swallow_100839778": 14,
  "wordnet_alcohol_107884567": 76,
  "wordnet_plume_grass_112121033": 7,
  "wordnet_wheatgrass_112105125": 212,
  "wordnet_tulipwood_tree_112188289": 510,
  "wordnet_incense_tree_112690653": 339,
  "wordnet_bean_tree_113108131": 299,
  "wordnet_window_104587648": 2487,
  "wordnet_window_104588365": 2103,
  "wordnet_dormer_window_103224753": 1754,
  "wordnet_gap_103416329": 384,
  "wordnet_bay_window_102813399": 1313,
  "wordnet_porthole_103986562": 1039,
  "wordnet_skylight_104232800": 1597,
  "wordnet_display_window_103211789": 1986,
  "wordnet_south_side_108650507": 747,
  "wordnet_sliding_door_104239074": 322,
  "wordnet_double_door_103226880": 15,
  "wordnet_homo_102472293": 3336,
  "wordnet_homo_sapiens_102474777": 427,
  "wordnet_homo_erectus_102473307": 192,
  "wordnet_man_110288516": 314,
  "wordnet_man_110289176": 1010,
  "wordnet_windowpane_104589745": 674,
  "wordnet_sliding_window_104239333": 462,
  "wordnet_rose_window_104110178": 446,
  "wordnet_fan_103320046": 23,
  "wordnet_punkah_104024676": 17,
  "wordnet_electric_fan_103271574": 19,
  "wordnet_exhaust_fan_103303217": 15,
  "wordnet_attic_fan_102755984": 5,
  "wordnet_cusp_105389625": 40,
  "wordnet_blade_102848523": 9,
  "wordnet_beam_102815950": 97,
  "wordnet_inclined_plane_103566329": 14,
  "wordnet_dildo_103198500": 1,
  "wordnet_contraceptive_103096593": 1,
  "wordnet_baby_buggy_102766534": 120,
  "wordnet_diaphragm_103189461": 1,
  "wordnet_restraint_104081844": 46,
  "wordnet_vibrator_104533042": 1,
  "wordnet_reed_104066888": 1,
  "wordnet_conveyer_belt_103100897": 1,
  "wordnet_swing_104371774": 35,
  "wordnet_buttocks_105559256": 1246,
  "wordnet_center_108521816": 3137,
  "wordnet_center_105812038": 650,
  "wordnet_navel_108524404": 393,
  "wordnet_core_108524262": 243,
  "wordnet_kernel_105921123": 201,
  "wordnet_inversion_100335814": 19,
  "wordnet_portal_103985684": 83,
  "wordnet_entrance_107370125": 34,
  "wordnet_entity_100001740": 357,
  "wordnet_pole_103976657": 235,
  "wordnet_pole_103976960": 199,
  "wordnet_barge_pole_102792948": 121,
  "wordnet_rack_104038440": 417,
  "wordnet_boom_102871824": 73,
  "wordnet_ski_pole_104230603": 70,
  "wordnet_stilt_104319937": 74,
  "wordnet_mast_103726993": 129,
  "wordnet_aperture_102727016": 117,
  "wordnet_slit_104241940": 46,
  "wordnet_bus_102924116": 247,
  "wordnet_bus_102924554": 470,
  "wordnet_school_bus_104146614": 221,
  "wordnet_streetcar_104335435": 17,
  "wordnet_trolleybus_104487081": 202,
  "wordnet_bus_route_108517554": 89,
  "wordnet_shawl_104186455": 8,
  "wordnet_prayer_shawl_103998333": 6,
  "wordnet_serape_104173907": 6,
  "wordnet_girdle_103438071": 31,
  "wordnet_scarf_104143897": 156,
  "wordnet_tartan_104395106": 36,
  "wordnet_swatch_104368949": 26,
  "wordnet_cloak_103045337": 47,
  "wordnet_camel's_hair_102942460": 11,
  "wordnet_head_covering_103502331": 35,
  "wordnet_hut_103550153": 27,
  "wordnet_hovel_103547054": 30,
  "wordnet_hutment_103550420": 10,
  "wordnet_nissen_hut_103826186": 8,
  "wordnet_bungalow_102919792": 193,
  "wordnet_house_103545150": 403,
  "wordnet_tent_104411264": 74,
  "wordnet_shelter_104191595": 158,
  "wordnet_whorehouse_104581595": 34,
  "wordnet_tree_of_knowledge_113240362": 1858,
  "wordnet_arborescent_plant_113103750": 34,
  "wordnet_masthead_103727738": 116,
  "wordnet_bad_person_109831962": 2025,
  "wordnet_commoner_109610405": 1144,
  "wordnet_simpleton_110599354": 895,
  "wordnet_nonworker_109626031": 229,
  "wordnet_one_113742573": 688,
  "wordnet_cotton_112175949": 365,
  "wordnet_shrublet_113118569": 405,
  "wordnet_flowering_shrub_113120003": 266,
  "wordnet_wayfaring_tree_112680652": 2,
  "wordnet_shrubbery_108439694": 418,
  "wordnet_tree_heath_112227658": 28,
  "wordnet_underbrush_108439476": 365,
  "wordnet_left_100351168": 510,
  "wordnet_male_child_110285313": 767,
  "wordnet_young_buck_110804287": 862,
  "wordnet_young_person_110804406": 951,
  "wordnet_son_110624074": 471,
  "wordnet_seller_110577284": 7,
  "wordnet_cub_109871229": 428,
  "wordnet_middle_105868272": 2409,
  "wordnet_middle_115266685": 1386,
  "wordnet_midstream_109354511": 444,
  "wordnet_middle_105555473": 1490,
  "wordnet_slope_109437454": 641,
  "wordnet_ledge_109337253": 217,
  "wordnet_crag_109259025": 53,
  "wordnet_bluff_109224725": 97,
  "wordnet_waterfall_109475292": 1328,
  "wordnet_gradient_105068461": 41,
  "wordnet_precipice_109398677": 17,
  "wordnet_foot_108511570": 943,
  "wordnet_geezer_110123711": 1581,
  "wordnet_candidate_109890749": 229,
  "wordnet_glass_103438257": 583,
  "wordnet_glass_113767239": 170,
  "wordnet_wineglass_104592099": 206,
  "wordnet_beer_glass_102823750": 129,
  "wordnet_bumper_102918831": 106,
  "wordnet_bottle_102876657": 628,
  "wordnet_goblet_103443371": 67,
  "wordnet_shot_glass_104206225": 67,
  "wordnet_seidel_104168472": 38,
  "wordnet_bow_102880008": 1083,
  "wordnet_progress_100282050": 11,
  "wordnet_approach_100280853": 8,
  "wordnet_altar_102699629": 359,
  "wordnet_gaming_table_103414676": 425,
  "wordnet_pool_table_103982430": 199,
  "wordnet_conference_table_103090000": 201,
  "wordnet_mannequin_110291240": 230,
  "wordnet_baby_109827363": 428,
  "wordnet_gibson_girl_110129338": 303,
  "wordnet_doll_103219135": 242,
  "wordnet_plaything_103964744": 302,
  "wordnet_spot_113761407": 232,
  "wordnet_piece_107309457": 207,
  "wordnet_bite_114287408": 29,
  "wordnet_bit_109222051": 218,
  "wordnet_morsel_107579076": 42,
  "wordnet_little_113762717": 91,
  "wordnet_touch_113774115": 56,
  "wordnet_part_109385911": 1657,
  "wordnet_part_103892891": 2065,
  "wordnet_whiteout_111508808": 251,
  "wordnet_corn_snow_115044122": 220,
  "wordnet_sleeper_104235646": 186,
  "wordnet_air_114841267": 47,
  "wordnet_airspace_108502317": 5,
  "wordnet_air_mass_114520518": 282,
  "wordnet_atmosphere_114520278": 445,
  "wordnet_breeze_111431754": 14,
  "wordnet_double-hung_window_103227184": 366,
  "wordnet_back_105558717": 543,
  "wordnet_rear_108629508": 434,
  "wordnet_back_102767665": 326,
  "wordnet_window_104588587": 843,
  "wordnet_picture_window_103932080": 759,
  "wordnet_sash_window_104137089": 728,
  "wordnet_stained-glass_window_104297750": 609,
  "wordnet_seamount_109427752": 845,
  "wordnet_hat_103497657": 1343,
  "wordnet_bowler_hat_102881757": 1277,
  "wordnet_fedora_103325941": 1234,
  "wordnet_cap_102954340": 527,
  "wordnet_boater_102859184": 1184,
  "wordnet_cocked_hat_103061050": 1242,
  "wordnet_millinery_103766322": 1160,
  "wordnet_pillbox_103937835": 517,
  "wordnet_dress_hat_103237416": 509,
  "wordnet_hat_100721141": 656,
  "wordnet_least_105671526": 37,
  "wordnet_nothing_113740168": 82,
  "wordnet_pill_103936764": 79,
  "wordnet_knee_105573602": 127,
  "wordnet_stifle_102464065": 51,
  "wordnet_knee_103622698": 39,
  "wordnet_patella_105278395": 23,
  "wordnet_thigh_105562249": 105,
  "wordnet_leg_105560787": 211,
  "wordnet_sole_105577190": 50,
  "wordnet_calf_105574332": 48,
  "wordnet_groin_105597734": 20,
  "wordnet_hock_102463205": 3,
  "wordnet_thin_person_110708797": 915,
  "wordnet_dead_person_109994943": 358,
  "wordnet_clumsy_person_109931267": 581,
  "wordnet_contestant_109613191": 468,
  "wordnet_visually_impaired_person_110757625": 705,
  "wordnet_hub_108543223": 1130,
  "wordnet_post_103988170": 224,
  "wordnet_post_107257815": 84,
  "wordnet_standard_104301242": 312,
  "wordnet_telephone_pole_104402449": 114,
  "wordnet_wicket_104582454": 118,
  "wordnet_interstice_103581531": 21,
  "wordnet_ridge_104089152": 100,
  "wordnet_bow_113896100": 40,
  "wordnet_fold_113907415": 13,
  "wordnet_round_shape_113865483": 38,
  "wordnet_child_109917593": 989,
  "wordnet_child_109918248": 697,
  "wordnet_baby_109827683": 441,
  "wordnet_childhood_114427065": 493,
  "wordnet_foster-child_110106080": 33,
  "wordnet_toddler_110714465": 240,
  "wordnet_branch_113163250": 267,
  "wordnet_limb_113163803": 241,
  "wordnet_branchlet_113163991": 235,
  "wordnet_branch_113913849": 290,
  "wordnet_stick_113165646": 128,
  "wordnet_branch_108401248": 49,
  "wordnet_crown_103138981": 135,
  "wordnet_upper_surface_104514899": 1216,
  "wordnet_boat_102858304": 784,
  "wordnet_small_boat_104244997": 614,
  "wordnet_sea_boat_104158807": 598,
  "wordnet_canal_boat_102947660": 527,
  "wordnet_river_boat_104095210": 482,
  "wordnet_vessel_104530566": 276,
  "wordnet_tender_104409128": 235,
  "wordnet_gunboat_103468570": 96,
  "wordnet_police_boat_103977592": 35,
  "wordnet_downside_105852819": 114,
  "wordnet_shipside_108650391": 5,
  "wordnet_mountain_peak_109360122": 978,
  "wordnet_roof_peak_104105791": 14,
  "wordnet_forest_109284015": 688,
  "wordnet_object_100002684": 156,
  "wordnet_ceiling_102990373": 469,
  "wordnet_part_113809207": 1612,
  "wordnet_part_105867413": 1334,
  "wordnet_section_104164989": 954,
  "wordnet_region_108630039": 1398,
  "wordnet_body_part_105220461": 1068,
  "wordnet_highland_109302616": 457,
  "wordnet_area_105221895": 1203,
  "wordnet_cortical_area_105486920": 300,
  "wordnet_structure_105225602": 268,
  "wordnet_area_of_cardiac_dullness_105391540": 160,
  "wordnet_pressure_point_105239039": 9,
  "wordnet_palm_105565696": 362,
  "wordnet_handle_103485997": 349,
  "wordnet_stroke_100144632": 96,
  "wordnet_handling_100140652": 3,
  "wordnet_pool_103982060": 150,
  "wordnet_pond_109397391": 160,
  "wordnet_swimming_pool_104371225": 96,
  "wordnet_pool_109397607": 179,
  "wordnet_wading_pool_104542858": 53,
  "wordnet_cistern_103035510": 92,
  "wordnet_lake_109328904": 736,
  "wordnet_pool_108665101": 551,
  "wordnet_swimming_hole_109452866": 10,
  "wordnet_overhead_103864542": 261,
  "wordnet_surface_109451517": 184,
  "wordnet_mattress_103731164": 133,
  "wordnet_bedclothes_102820210": 102,
  "wordnet_bedspread_102822220": 93,
  "wordnet_hammock_103482252": 102,
  "wordnet_office_building_103842012": 722,
  "wordnet_water_114847357": 1498,
  "wordnet_water_system_104562658": 147,
  "wordnet_left_field_103654374": 294,
  "wordnet_world_102472987": 233,
  "wordnet_homo_sapiens_sapiens_102475669": 37,
  "wordnet_drum_103249569": 12,
  "wordnet_drummer_110036929": 9,
  "wordnet_drumming_100545194": 4,
  "wordnet_drum_107383475": 8,
  "wordnet_snare_drum_104249415": 7,
  "wordnet_tympanist_110734963": 5,
  "wordnet_percussion_instrument_103915437": 18,
  "wordnet_tambourine_104387400": 4,
  "wordnet_middle-aged_man_110314054": 2074,
  "wordnet_serviceman_110582746": 1974,
  "wordnet_face_104679419": 1230,
  "wordnet_face_103313602": 1254,
  "wordnet_face_105601198": 1125,
  "wordnet_expression_104679738": 1268,
  "wordnet_countenance_105601357": 1217,
  "wordnet_face_105168795": 455,
  "wordnet_much_113776621": 33,
  "wordnet_whacker_104574234": 17,
  "wordnet_things_113246332": 81,
  "wordnet_whole_105869584": 81,
  "wordnet_jimdandy_103599212": 22,
  "wordnet_batch_113774404": 217,
  "wordnet_blanket_109223725": 59,
  "wordnet_blanket_102849154": 119,
  "wordnet_paper_114974264": 120,
  "wordnet_rug_104118021": 326,
  "wordnet_domestic_ass_102389559": 48,
  "wordnet_moke_102389865": 37,
  "wordnet_jack_102389943": 43,
  "wordnet_jennet_102390015": 35,
  "wordnet_ass_102389346": 317,
  "wordnet_donkey_106881360": 46,
  "wordnet_burro_102389779": 20,
  "wordnet_cattle_102402425": 96,
  "wordnet_goat_102416519": 75,
  "wordnet_elephant_102503517": 39,
  "wordnet_rocking_chair_104099969": 450,
  "wordnet_barber_chair_102791124": 74,
  "wordnet_case_107308889": 305,
  "wordnet_figure_104675646": 79,
  "wordnet_event_113943400": 78,
  "wordnet_case_109898892": 137,
  "wordnet_electric_103268790": 162,
  "wordnet_cab_102930766": 83,
  "wordnet_flower_bud_113165409": 46,
  "wordnet_inflorescence_111674332": 125,
  "wordnet_reproductive_organ_105513302": 4,
  "wordnet_plant_part_113086908": 602,
  "wordnet_bend_113869327": 69,
  "wordnet_drawers_103234164": 152,
  "wordnet_short_pants_104205318": 409,
  "wordnet_skivvies_104231905": 38,
  "wordnet_lingerie_103673450": 89,
  "wordnet_underwear_104508949": 175,
  "wordnet_apparel_102728440": 973,
  "wordnet_bloomers_102854739": 119,
  "wordnet_bvd_102930214": 23,
  "wordnet_clothing_103051540": 569,
  "wordnet_building_material_114786479": 255,
  "wordnet_party_110402824": 1043,
  "wordnet_head_110163354": 41,
  "wordnet_personage_110417682": 1084,
  "wordnet_tank_top_104390577": 1200,
  "wordnet_headdress_103502509": 296,
  "wordnet_dancer_109989502": 45,
  "wordnet_ballet_dancer_109834699": 27,
  "wordnet_dancer_109990415": 28,
  "wordnet_folk_dancer_110098862": 17,
  "wordnet_performer_110415638": 15,
  "wordnet_ballet_master_109834885": 2,
  "wordnet_belly_dancer_109849462": 1,
  "wordnet_dancing_100428270": 35,
  "wordnet_rest_104081044": 117,
  "wordnet_flowerbed_103368352": 39,
  "wordnet_foreground_105934278": 495,
  "wordnet_foreground_103382708": 190,
  "wordnet_picture_103931044": 3251,
  "wordnet_figure_113862780": 234,
  "wordnet_skyscraper_104233124": 502,
  "wordnet_tor_109460046": 995,
  "wordnet_pebble_109388023": 343,
  "wordnet_outcrop_109381242": 363,
  "wordnet_subject_104347225": 159,
  "wordnet_couple_107985628": 131,
  "wordnet_couple_107988857": 116,
  "wordnet_same-sex_marriage_107989973": 32,
  "wordnet_pair_107976936": 125,
  "wordnet_couple_113743605": 175,
  "wordnet_power_couple_107989083": 50,
  "wordnet_marriage_107989373": 54,
  "wordnet_spouse_110640620": 47,
  "wordnet_angle_113887509": 1044,
  "wordnet_atmosphere_114524849": 61,
  "wordnet_day_115164957": 22,
  "wordnet_night_115167027": 158,
  "wordnet_court_103120198": 483,
  "wordnet_auditorium_102758134": 18,
  "wordnet_orchestra_pit_103853291": 206,
  "wordnet_door_105180881": 450,
  "wordnet_living_space_113778530": 94,
  "wordnet_scrub_108438223": 320,
  "wordnet_garden_103417345": 31,
  "wordnet_shrubbery_108649067": 189,
  "wordnet_garden_103417749": 22,
  "wordnet_vicinity_108641113": 177,
  "wordnet_section_108648322": 174,
  "wordnet_acreage_105128870": 255,
  "wordnet_storage_space_104328946": 156,
  "wordnet_windshield_104590553": 40,
  "wordnet_screen_104151581": 44,
  "wordnet_roof_104105438": 126,
  "wordnet_casing_102977822": 1,
  "wordnet_rear_window_104060065": 29,
  "wordnet_hood_103531447": 10,
  "wordnet_hood_103531546": 5,
  "wordnet_pedestrian_110412055": 120,
  "wordnet_peripatetic_110416732": 4,
  "wordnet_sidewalk_104215402": 429,
  "wordnet_passerby_110404672": 15,
  "wordnet_passenger_110403876": 84,
  "wordnet_waddler_110762064": 2,
  "wordnet_nondriver_110361194": 2,
  "wordnet_dance_floor_103162080": 273,
  "wordnet_paved_surface_103900509": 204,
  "wordnet_floor_103366301": 72,
  "wordnet_floor_cover_103366823": 202,
  "wordnet_view_100881649": 148,
  "wordnet_position_106208751": 215,
  "wordnet_picture_106999436": 1522,
  "wordnet_painting_103876519": 1679,
  "wordnet_representation_104076846": 465,
  "wordnet_table_108266235": 478,
  "wordnet_list_106481320": 209,
  "wordnet_contents_106489659": 72,
  "wordnet_file_106508816": 15,
  "wordnet_correlation_table_106030906": 50,
  "wordnet_sample_105821775": 344,
  "wordnet_actuarial_table_108266542": 252,
  "wordnet_file_allocation_table_108267197": 272,
  "wordnet_figure_106999647": 452,
  "wordnet_fence_103327234": 453,
  "wordnet_rail_fence_104046974": 261,
  "wordnet_hedge_103511175": 287,
  "wordnet_wall_104547592": 1535,
  "wordnet_picket_fence_103930313": 208,
  "wordnet_stone_wall_104326547": 780,
  "wordnet_railing_104047401": 201,
  "wordnet_weir_104571686": 144,
  "wordnet_chainlink_fence_103000134": 130,
  "wordnet_grade_114428160": 55,
  "wordnet_grade_105132045": 135,
  "wordnet_foot_113650045": 147,
  "wordnet_foot_105563266": 225,
  "wordnet_animal_foot_102153445": 152,
  "wordnet_footer_113650225": 15,
  "wordnet_bird's_foot_102154416": 99,
  "wordnet_shoe_104199027": 170,
  "wordnet_desk_103179701": 680,
  "wordnet_parsons_table_103892728": 159,
  "wordnet_drop-leaf_table_103246933": 175,
  "wordnet_row_108431437": 293,
  "wordnet_row_109417365": 215,
  "wordnet_rank_108431942": 221,
  "wordnet_terrace_108431721": 83,
  "wordnet_serration_108431600": 84,
  "wordnet_diagonal_108270417": 134,
  "wordnet_line_108430203": 699,
  "wordnet_course_103120029": 581,
  "wordnet_line_108430568": 370,
  "wordnet_file_108428756": 271,
  "wordnet_crowd_108182379": 100,
  "wordnet_audience_108221897": 78,
  "wordnet_mob_108184600": 74,
  "wordnet_phalanx_108272564": 40,
  "wordnet_audience_108222293": 13,
  "wordnet_traffic_jam_108183541": 4,
  "wordnet_room_107985948": 11,
  "wordnet_multitude_108182716": 60,
  "wordnet_house_108222966": 28,
  "wordnet_personification_110418101": 122,
  "wordnet_bodybuilder_109862845": 85,
  "wordnet_tailor-made_104385079": 8,
  "wordnet_man's_clothing_103746330": 96,
  "wordnet_dam_103160309": 5,
  "wordnet_glen_canyon_dam_103439491": 4,
  "wordnet_hoover_dam_103534890": 4,
  "wordnet_aswan_high_dam_102751623": 4,
  "wordnet_milldam_103765934": 4,
  "wordnet_river_109411430": 155,
  "wordnet_reservoir_104078747": 83,
  "wordnet_knob_103626115": 44,
  "wordnet_upright_104515129": 113,
  "wordnet_bollard_102864593": 15,
  "wordnet_beam-ends_108511017": 4,
  "wordnet_pedestal_103903868": 45,
  "wordnet_base_102797692": 187,
  "wordnet_stile_104318787": 1,
  "wordnet_column_103073977": 255,
  "wordnet_pile_103936269": 162,
  "wordnet_statue_104306847": 198,
  "wordnet_figurine_103336459": 142,
  "wordnet_olympian_zeus_103846431": 41,
  "wordnet_colossus_of_rhodes_103073016": 105,
  "wordnet_idol_103560161": 44,
  "wordnet_memorial_103743902": 114,
  "wordnet_nude_103835298": 97,
  "wordnet_sculpture_104157320": 137,
  "wordnet_figure_103335600": 127,
  "wordnet_track_104463679": 270,
  "wordnet_rail_104046590": 89,
  "wordnet_split_rail_104282872": 55,
  "wordnet_track_104463983": 70,
  "wordnet_bar_102789770": 65,
  "wordnet_rib_104087126": 29,
  "wordnet_tie_104433585": 1,
  "wordnet_flag_103354903": 459,
  "wordnet_standard_104301140": 452,
  "wordnet_colors_103071923": 431,
  "wordnet_flag_106875094": 309,
  "wordnet_national_flag_106882009": 258,
  "wordnet_white_flag_104580126": 289,
  "wordnet_pennant_103911866": 401,
  "wordnet_american_flag_102701566": 184,
  "wordnet_tile_104435180": 100,
  "wordnet_paving_114977504": 227,
  "wordnet_matrix_108267640": 6,
  "wordnet_fabric_103309808": 1177,
  "wordnet_net_103819595": 131,
  "wordnet_pavement_103900750": 213,
  "wordnet_key_108590909": 286,
  "wordnet_old_man_110375506": 67,
  "wordnet_cain_109586994": 1034,
  "wordnet_external_body_part_105225090": 305,
  "wordnet_head_114312481": 10,
  "wordnet_capitulum_113133786": 537,
  "wordnet_head_103501288": 293,
  "wordnet_head_105290756": 51,
  "wordnet_extremity_105566919": 262,
  "wordnet_wind_111525955": 1007,
  "wordnet_nimbus_109371686": 589,
  "wordnet_white_man_109641002": 446,
  "wordnet_father-figure_110081842": 392,
  "wordnet_sir_110601451": 1333,
  "wordnet_jean_103594734": 341,
  "wordnet_breeches_102896442": 361,
  "wordnet_flannel_103357081": 329,
  "wordnet_leg_103654576": 83,
  "wordnet_pajama_103877674": 95,
  "wordnet_trouser_104489008": 458,
  "wordnet_poker_face_104680133": 599,
  "wordnet_look_104674715": 514,
  "wordnet_feature_105601758": 582,
  "wordnet_walk_104544979": 213,
  "wordnet_pathway_103899533": 240,
  "wordnet_catwalk_102986605": 64,
  "wordnet_ambulatory_102701125": 56,
  "wordnet_boardwalk_102858179": 49,
  "wordnet_flagging_103355641": 62,
  "wordnet_walk_100284798": 30,
  "wordnet_park_108615374": 118,
  "wordnet_park_108615149": 7,
  "wordnet_amusement_park_108494231": 2,
  "wordnet_parking_lot_108615638": 15,
  "wordnet_central_park_109121230": 2,
  "wordnet_public_square_108619620": 9,
  "wordnet_grounds_108570402": 19,
  "wordnet_playground_103963645": 6,
  "wordnet_apartment_building_102726681": 324,
  "wordnet_space_108652970": 772,
  "wordnet_entrance_103290771": 218,
  "wordnet_photograph_103925226": 1803,
  "wordnet_video_106277803": 1467,
  "wordnet_scene_106614729": 1015,
  "wordnet_movie_106613686": 1000,
  "wordnet_stereo_104316275": 407,
  "wordnet_city_center_108524130": 565,
  "wordnet_component_103081021": 660,
  "wordnet_part_105256358": 1097,
  "wordnet_piece_103932203": 290,
  "wordnet_natural_object_100019128": 169,
  "wordnet_face_109618957": 237,
  "wordnet_trunk_113165815": 129,
  "wordnet_stalk_113129165": 186,
  "wordnet_axis_113128771": 55,
  "wordnet_cane_112136206": 70,
  "wordnet_bough_113165727": 196,
  "wordnet_plant_organ_113087625": 162,
  "wordnet_kurta_103629231": 1143,
  "wordnet_car_door_102963821": 99,
  "wordnet_curtain_103151077": 302,
  "wordnet_trap_door_104475309": 109,
  "wordnet_cowboy_hat_103124170": 417,
  "wordnet_hairpiece_103476083": 133,
  "wordnet_marriage_bed_103723439": 514,
  "wordnet_asparagus_bed_102748088": 360,
  "wordnet_sunlight_111485367": 90,
  "wordnet_sunbeam_111485582": 4,
  "wordnet_sunburst_111485264": 75,
  "wordnet_common_sunflower_111978713": 1,
  "wordnet_showy_sunflower_111979187": 1,
  "wordnet_mexican_sunflower_112026018": 1,
  "wordnet_maximilian's_sunflower_111979354": 1,
  "wordnet_umbrella_104507155": 139,
  "wordnet_gamp_103415252": 126,
  "wordnet_handkerchief_103485794": 176,
  "wordnet_canopy_102951843": 137,
  "wordnet_lamp_103636649": 374,
  "wordnet_awning_102763901": 127,
  "wordnet_embrace_100180770": 26,
  "wordnet_field_108551628": 52,
  "wordnet_tire_104440749": 92,
  "wordnet_pneumatic_tire_103971422": 83,
  "wordnet_car_tire_102971167": 83,
  "wordnet_wagon_tire_104543636": 77,
  "wordnet_rim_104092305": 87,
  "wordnet_track_104464418": 63,
  "wordnet_rind_107670731": 72,
  "wordnet_small_stuff_104245703": 23,
  "wordnet_bedding_material_102820432": 33,
  "wordnet_glass_114881303": 254,
  "wordnet_spectator_110633450": 318,
  "wordnet_mirror_103773035": 82,
  "wordnet_boy_109637837": 315,
  "wordnet_end_108566028": 582,
  "wordnet_bedside_108649711": 104,
  "wordnet_round_table_104114554": 49,
  "wordnet_counter_103116530": 336,
  "wordnet_good_guy_110138369": 60,
  "wordnet_hillside_109303528": 61,
  "wordnet_coast_109248153": 47,
  "wordnet_bank_109213434": 310,
  "wordnet_descent_109265620": 67,
  "wordnet_spider_101772222": 105,
  "wordnet_spider_web_104275363": 61,
  "wordnet_web_109477037": 24,
  "wordnet_arachnid_101769347": 97,
  "wordnet_leech_110252674": 9,
  "wordnet_snake_104248010": 80,
  "wordnet_wolf_spider_101775062": 72,
  "wordnet_tarantula_101774750": 71,
  "wordnet_prey_102152881": 25,
  "wordnet_adult_101321456": 19,
  "wordnet_adulthood_115152817": 12,
  "wordnet_dolichocephalic_110024025": 4,
  "wordnet_adulthood_114425103": 14,
  "wordnet_brachycephalic_109872464": 8,
  "wordnet_pledgee_110441534": 24,
  "wordnet_juvenile_109622049": 512,
  "wordnet_child_109918554": 191,
  "wordnet_schoolchild_110559288": 502,
  "wordnet_childhood_115147097": 298,
  "wordnet_fig_tree_112401335": 308,
  "wordnet_accounting_113405962": 219,
  "wordnet_stemma_113912540": 286,
  "wordnet_step_104314914": 413,
  "wordnet_stairwell_104298661": 74,
  "wordnet_stairway_104298308": 327,
  "wordnet_stairhead_104297944": 12,
  "wordnet_stairs_104298171": 370,
  "wordnet_corbel_step_103105810": 132,
  "wordnet_ladder_103632277": 262,
  "wordnet_stair-carpet_104297847": 62,
  "wordnet_component_105868954": 388,
  "wordnet_magma_114931795": 103,
  "wordnet_distance_108556386": 249,
  "wordnet_distance_105084201": 104,
  "wordnet_distance_115172423": 51,
  "wordnet_boundary_line_108512736": 129,
  "wordnet_boundary_108512259": 264,
  "wordnet_elevation_105131283": 187,
  "wordnet_limit_108593130": 21,
  "wordnet_large_person_110247044": 227,
  "wordnet_palaver_106609503": 14,
  "wordnet_offspring_107295047": 2,
  "wordnet_landmass_109335916": 104,
  "wordnet_archipelago_109203827": 220,
  "wordnet_drug_user_110036266": 120,
  "wordnet_thrower_110709529": 114,
  "wordnet_addict_109769076": 37,
  "wordnet_plate_113768850": 207,
  "wordnet_slab_104233405": 113,
  "wordnet_cake_102937469": 44,
  "wordnet_piece_107654667": 51,
  "wordnet_dessert_plate_103180280": 162,
  "wordnet_soup_plate_104263417": 174,
  "wordnet_helping_107578363": 627,
  "wordnet_comfort_food_107556406": 115,
  "wordnet_seafood_107776866": 98,
  "wordnet_baked_goods_107622061": 128,
  "wordnet_comestible_107556637": 151,
  "wordnet_teammate_110695050": 6,
  "wordnet_guy_103471779": 62,
  "wordnet_chosen_people_108483136": 903,
  "wordnet_one_105870055": 214,
  "wordnet_singleton_113742980": 77,
  "wordnet_two_113743269": 53,
  "wordnet_five_113744521": 45,
  "wordnet_code_flag_106875392": 41,
  "wordnet_train_104468005": 236,
  "wordnet_passenger_train_103896233": 62,
  "wordnet_subway_train_104349306": 205,
  "wordnet_freight_train_103394480": 202,
  "wordnet_boat_train_102859729": 48,
  "wordnet_rail_104046810": 186,
  "wordnet_cable_car_102934451": 366,
  "wordnet_railway_104048568": 34,
  "wordnet_car_train_102971579": 54,
  "wordnet_outer_space_108500433": 91,
  "wordnet_wheelchair_104576002": 337,
  "wordnet_frock_coat_103398228": 80,
  "wordnet_greatcoat_103456665": 105,
  "wordnet_sack_coat_104123448": 43,
  "wordnet_box_coat_102885233": 51,
  "wordnet_sheepskin_coat_104187970": 10,
  "wordnet_surcoat_104363777": 23,
  "wordnet_team_107985384": 4,
  "wordnet_pop_group_108249752": 9,
  "wordnet_set_108240169": 780,
  "wordnet_cortege_108429167": 5,
  "wordnet_quartet_107987380": 270,
  "wordnet_platoon_108215044": 329,
  "wordnet_pack_107994941": 71,
  "wordnet_pasture_108616050": 111,
  "wordnet_sedan_104166281": 161,
  "wordnet_racer_104037443": 435,
  "wordnet_eyelash_105314919": 132,
  "wordnet_facial_hair_105261404": 114,
  "wordnet_lock_105257737": 126,
  "wordnet_hair_105254393": 44,
  "wordnet_mane_101899746": 61,
  "wordnet_beard_102416270": 16,
  "wordnet_body_hair_105255578": 95,
  "wordnet_picture_113937075": 476,
  "wordnet_man_110288763": 1372,
  "wordnet_herr_110173771": 484,
  "wordnet_old_boy_110375214": 572,
  "wordnet_cement_114804175": 45,
  "wordnet_cement_114804487": 74,
  "wordnet_glue_114702875": 16,
  "wordnet_hydraulic_cement_114804958": 25,
  "wordnet_cement_114704640": 26,
  "wordnet_concrete_114820180": 95,
  "wordnet_cement_114804641": 22,
  "wordnet_supporting_structure_104361095": 72,
  "wordnet_system_105237227": 21,
  "wordnet_skeleton_104226537": 56,
  "wordnet_structure_104931965": 187,
  "wordnet_skeletal_structure_105585665": 3,
  "wordnet_torso_105549830": 216,
  "wordnet_spinal_column_105588174": 15,
  "wordnet_body_105216365": 238,
  "wordnet_perceiver_109626589": 394,
  "wordnet_bag_102773838": 570,
  "wordnet_baggage_102774630": 235,
  "wordnet_expert_109617867": 441,
  "wordnet_intellectual_109621545": 22,
  "wordnet_habit_103473966": 55,
  "wordnet_air_force_108196024": 33,
  "wordnet_armlet_102739427": 157,
  "wordnet_window_109480077": 506,
  "wordnet_remainder_113810818": 47,
  "wordnet_left-handed_pitcher_110252921": 54,
  "wordnet_fog_111458314": 765,
  "wordnet_widower_110780506": 92,
  "wordnet_range_108628921": 384,
  "wordnet_right_108416652": 104,
  "wordnet_hard_right_108417099": 80,
  "wordnet_religious_right_108416890": 36,
  "wordnet_item_106482401": 134,
  "wordnet_reed_grass_112112918": 170,
  "wordnet_triviality_104486445": 25,
  "wordnet_trace_113773361": 44,
  "wordnet_cactus_111842204": 306,
  "wordnet_rainbow_cactus_111846425": 245,
  "wordnet_barrel_cactus_111847169": 239,
  "wordnet_echinocactus_111845557": 269,
  "wordnet_succulent_113084184": 198,
  "wordnet_night-blooming_cereus_111853813": 178,
  "wordnet_easter_cactus_111848009": 184,
  "wordnet_pitahaya_cactus_111843053": 238,
  "wordnet_knowlton's_cactus_111850918": 146,
  "wordnet_rattail_cactus_111843441": 133,
  "wordnet_midst_108588699": 345,
  "wordnet_fist_105565064": 182,
  "wordnet_knuckle_105585205": 100,
  "wordnet_shoulder_105548840": 215,
  "wordnet_support_column_104360798": 160,
  "wordnet_columniation_105076069": 34,
  "wordnet_pilaster_103935883": 63,
  "wordnet_column_113900422": 361,
  "wordnet_wedge_104569520": 25,
  "wordnet_column_103074380": 298,
  "wordnet_wall_109474162": 1384,
  "wordnet_wall_104546855": 1513,
  "wordnet_surface_104362025": 385,
  "wordnet_barrier_102796623": 182,
  "wordnet_footwall_109283514": 185,
  "wordnet_hanging_wall_109301625": 616,
  "wordnet_grain_104950713": 18,
  "wordnet_movable_barrier_103795580": 108,
  "wordnet_bunch_107959943": 517,
  "wordnet_shape_105064037": 136,
  "wordnet_form_105930736": 268,
  "wordnet_cosmic_dust_111441416": 446,
  "wordnet_dust_cloud_111441980": 218,
  "wordnet_clouding_113449566": 27,
  "wordnet_mushroom_111442073": 154,
  "wordnet_atom_114585519": 145,
  "wordnet_albizzia_111759224": 84,
  "wordnet_nut_tree_113110915": 70,
  "wordnet_block_108642145": 42,
  "wordnet_block_107954014": 7,
  "wordnet_cube_103144592": 28,
  "wordnet_group_114621446": 66,
  "wordnet_arch_105576573": 64,
  "wordnet_pencil_103908456": 4,
  "wordnet_rat_104055030": 1,
  "wordnet_skid_lid_104229107": 36,
  "wordnet_crash_helmet_103127747": 55,
  "wordnet_helmet_103513376": 47,
  "wordnet_football_helmet_103379051": 40,
  "wordnet_helmet_103513137": 189,
  "wordnet_hard_hat_103492922": 46,
  "wordnet_batting_helmet_102811350": 26,
  "wordnet_space_helmet_104265428": 33,
  "wordnet_footwear_103380867": 55,
  "wordnet_headpiece_103504205": 21,
  "wordnet_bermuda_shorts_102831595": 106,
  "wordnet_light_113983304": 236,
  "wordnet_light_bulb_103665924": 91,
  "wordnet_luminosity_105018103": 204,
  "wordnet_lighter_103666591": 48,
  "wordnet_handcart_103484083": 45,
  "wordnet_cart_102970849": 33,
  "wordnet_shopping_cart_104204347": 6,
  "wordnet_water_cart_104558059": 20,
  "wordnet_serving_cart_104176068": 9,
  "wordnet_dumpcart_103255899": 18,
  "wordnet_laundry_cart_103648431": 1,
  "wordnet_property_104012260": 175,
  "wordnet_board_102857023": 117,
  "wordnet_work_surface_104603558": 38,
  "wordnet_parquetry_103892425": 44,
  "wordnet_footprint_105129054": 165,
  "wordnet_center_field_102994219": 249,
  "wordnet_draw_103233423": 132,
  "wordnet_seal_104159058": 150,
  "wordnet_O.K._106687701": 20,
  "wordnet_sanction_106687358": 23,
  "wordnet_sealing_wax_104160036": 133,
  "wordnet_signet_104218142": 111,
  "wordnet_cachet_106705984": 48,
  "wordnet_thing_105984182": 202,
  "wordnet_respect_105820170": 11,
  "wordnet_detail_105817845": 49,
  "wordnet_truck_104490091": 331,
  "wordnet_teamster_110695192": 179,
  "wordnet_hauling_101105909": 81,
  "wordnet_lorry_103690473": 249,
  "wordnet_garbage_truck_103417042": 222,
  "wordnet_van_104520170": 261,
  "wordnet_trailer_truck_104467665": 229,
  "wordnet_cargo_102964389": 35,
  "wordnet_pickup_103930630": 231,
  "wordnet_tarmacadam_114977188": 24,
  "wordnet_curbside_103149531": 94,
  "wordnet_airplane_102691156": 226,
  "wordnet_propeller_plane_104012084": 193,
  "wordnet_flight_100302394": 177,
  "wordnet_seaplane_104160586": 61,
  "wordnet_pilot_110433164": 51,
  "wordnet_airfoil_102688443": 18,
  "wordnet_helicopter_103512147": 57,
  "wordnet_section_108648153": 264,
  "wordnet_space_106862202": 159,
  "wordnet_sea_109426788": 746,
  "wordnet_water_line_108679011": 127,
  "wordnet_hiker_110176111": 19,
  "wordnet_hike_100288970": 15,
  "wordnet_swimmer_110683126": 43,
  "wordnet_backpacker_109830629": 36,
  "wordnet_trudger_110731848": 9,
  "wordnet_traveler_109629752": 56,
  "wordnet_field_glass_103333129": 101,
  "wordnet_natural_glass_114879605": 119,
  "wordnet_glass_103438661": 198,
  "wordnet_optical_glass_114880107": 112,
  "wordnet_ground_glass_114881861": 53,
  "wordnet_stained_glass_114882793": 123,
  "wordnet_edge_108565701": 479,
  "wordnet_boundary_113903079": 418,
  "wordnet_edge_103264136": 383,
  "wordnet_edge_103264542": 288,
  "wordnet_border_102875013": 429,
  "wordnet_margin_113903387": 506,
  "wordnet_periphery_113903576": 377,
  "wordnet_outline_108612786": 284,
  "wordnet_cutout_103153821": 392,
  "wordnet_collage_103067912": 510,
  "wordnet_likeness_103668642": 507,
  "wordnet_vignette_104535153": 14,
