{
  "wordnet_man_110287213": 69582,
  "wordnet_serviceman_110582746": 41342,
  "wordnet_guy_110153414": 54632,
  "wordnet_boy_109870926": 29394,
  "wordnet_male_109624168": 47862,
  "wordnet_work_force_108212347": 8161,
  "wordnet_man_110289039": 48582,
  "wordnet_young_buck_110804287": 42340,
  "type_s": 68132,
  "wordnet_man_110289176": 6749,
  "wordnet_jacket_103589791": 6604,
  "wordnet_parka_103891051": 4123,
  "wordnet_life_jacket_103662887": 148,
  "type_v": 274000,
  "wordnet_jacket_103590306": 766,
  "wordnet_shirt_104197391": 17622,
  "wordnet_bed_jacket_102820675": 2165,
  "wordnet_coat_103057021": 5752,
  "wordnet_mae_west_103703945": 12,
  "wordnet_pea_jacket_103902756": 19,
  "wordnet_boat_102858304": 2015,
  "wordnet_sea_boat_104158807": 1212,
  "wordnet_fishing_boat_103351262": 635,
  "wordnet_vessel_104530566": 916,
  "wordnet_small_boat_104244997": 1395,
  "wordnet_tender_104409128": 606,
  "wordnet_river_boat_104095210": 1227,
  "wordnet_barge_102792552": 770,
  "wordnet_ark_102737351": 863,
  "wordnet_island_109316454": 17,
  "wordnet_archipelago_109203827": 229,
  "wordnet_isle_109319456": 17,
  "wordnet_island_103587318": 13,
  "wordnet_barrier_island_109214760": 8,
  "wordnet_plain_109393605": 3108,
  "wordnet_fiji_islands_108778597": 4,
  "wordnet_peninsula_109388848": 27,
  "wordnet_land_109334396": 3223,
  "wordnet_body_of_water_109225146": 6722,
  "wordnet_shoreline_109433839": 325,
  "wordnet_shore_109433442": 2028,
  "wordnet_seashore_109428293": 2203,
  "wordnet_coastline_108613000": 96,
  "wordnet_lakeside_109332890": 285,
  "wordnet_waterfront_108633683": 354,
  "wordnet_outline_108612786": 96,
  "wordnet_edge_108565701": 599,
  "wordnet_beachfront_109217414": 1794,
  "wordnet_homo_102472293": 15606,
  "wordnet_black_man_109637211": 15290,
  "wordnet_cain_109586994": 5972,
  "wordnet_middle-aged_man_110314054": 32094,
  "wordnet_peter_pan_110419785": 166,
  "wordnet_apparel_102728440": 9604,
  "wordnet_clothing_103051540": 6276,
  "wordnet_garment_103419014": 5052,
  "wordnet_accessory_102671780": 652,
  "wordnet_attire_102756098": 7596,
  "wordnet_footwear_103381126": 250,
  "wordnet_headdress_103502509": 2668,
  "wordnet_fabric_103309808": 1483,
  "wordnet_workwear_104603872": 24,
  "wordnet_outerwear_103859495": 820,
  "wordnet_bicycle_102834778": 6886,
  "wordnet_cyclist_109986189": 5080,
  "wordnet_motorcycle_103790512": 5355,
  "wordnet_mountain_bike_103792782": 4022,
  "wordnet_bicycle-built-for-two_102835271": 2739,
  "wordnet_push-bike_104026813": 4273,
  "wordnet_cycling_100451370": 1465,
  "wordnet_velocipede_104524716": 1323,
  "wordnet_toddler_110714465": 6990,
  "wordnet_child_109917593": 18059,
  "wordnet_baby_109827683": 10132,
  "wordnet_child_109918248": 12974,
  "wordnet_childhood_114427065": 9761,
  "wordnet_waddler_110762064": 524,
  "wordnet_grandchild_110141590": 855,
  "wordnet_young_101321579": 1180,
  "wordnet_doodlebug_102264232": 42,
  "wordnet_ball_102779435": 5627,
  "wordnet_playhouse_103963813": 2226,
  "wordnet_swing_104371774": 1235,
  "wordnet_pinata_103941231": 100,
  "wordnet_yo-yo_104613555": 652,
  "wordnet_plaything_103964744": 2472,
  "wordnet_pogo_stick_103974070": 769,
  "wordnet_balloon_102782329": 917,
  "wordnet_hobby_103523633": 895,
  "wordnet_doll_103219135": 1308,
  "wordnet_floor_103365592": 1082,
  "wordnet_floor_109282208": 892,
  "wordnet_parquet_103892178": 685,
  "wordnet_dance_floor_103162080": 674,
  "wordnet_rug_104118021": 722,
  "wordnet_bell_deck_102825775": 360,
  "wordnet_floorboard_103366721": 377,
  "wordnet_table_104379243": 5835,
  "wordnet_couple_107985628": 1451,
  "wordnet_couple_107988857": 1288,
  "wordnet_pair_107976936": 1562,
  "wordnet_couple_113743605": 1675,
  "wordnet_person_100007846": 24076,
  "wordnet_peer_109626238": 54,
  "wordnet_boyfriend_109871364": 12343,
  "wordnet_girlfriend_110130686": 9599,
  "wordnet_center_108523483": 374,
  "wordnet_middle_105868272": 182,
  "type_r": 6090,
  "wordnet_midstream_109354511": 91,
  "wordnet_center_108521816": 179,
  "type_a": 24746,
  "wordnet_chap_109908025": 23585,
  "wordnet_shaver_110586903": 1578,
  "wordnet_wheelchair_104576002": 1664,
  "wordnet_bath_chair_102806762": 180,
  "wordnet_motorized_wheelchair_103790953": 146,
  "wordnet_disability_114548343": 86,
  "wordnet_chair_103001627": 4004,
  "wordnet_folding_chair_103376595": 1607,
  "wordnet_armchair_102738535": 1730,
  "wordnet_paralysis_114558226": 17,
  "wordnet_guitar_103467517": 2595,
  "wordnet_electric_guitar_103272010": 2146,
  "wordnet_acoustic_guitar_102676566": 2136,
  "wordnet_uke_104506289": 2229,
  "wordnet_guitarist_110151760": 2629,
  "wordnet_hawaiian_guitar_103499907": 2118,
  "wordnet_cittern_103035832": 2091,
  "wordnet_bass_guitar_102804123": 1924,
  "wordnet_stringed_instrument_104338517": 3470,
  "wordnet_musical_instrument_103800933": 2628,
  "wordnet_sidewalk_104215402": 4576,
  "wordnet_street_104334599": 6225,
  "wordnet_street_104335209": 6009,
  "wordnet_avenue_102763472": 5668,
  "wordnet_paving_114977504": 1520,
  "wordnet_curbside_103149531": 1742,
  "wordnet_roadway_104097622": 2787,
  "wordnet_walk_104544979": 2170,
  "wordnet_wayside_104565233": 405,
  "wordnet_man_110288763": 15612,
  "wordnet_ladder_103632277": 1460,
  "wordnet_step_ladder_104315599": 334,
  "wordnet_scaling_ladder_104142327": 321,
  "wordnet_sea_ladder_104159676": 319,
  "wordnet_monkey_ladder_103782689": 308,
  "wordnet_articulated_ladder_102745228": 317,
  "wordnet_rope_ladder_104108908": 315,
  "wordnet_extension_ladder_103307156": 309,
  "wordnet_elevator_103281145": 578,
  "wordnet_jacob's_ladder_103591116": 290,
  "wordnet_panel_103882058": 124,
  "wordnet_paneling_103882611": 21,
  "wordnet_projection_104008947": 780,
  "wordnet_railing_104047401": 1204,
  "wordnet_lattice_103646916": 43,
  "wordnet_balcony_102777734": 941,
  "wordnet_floor_103365991": 2355,
  "wordnet_structure_104341686": 3210,
  "wordnet_beam_102815950": 480,
  "wordnet_wainscot_104544138": 21,
  "wordnet_puppet_104025130": 147,
  "wordnet_puppet_104025350": 112,
  "wordnet_hand_puppet_103487963": 24,
  "wordnet_puppeteer_110493685": 58,
  "wordnet_instrument_110209616": 25,
  "wordnet_male_child_110285313": 21994,
  "wordnet_young_person_110804406": 16328,
  "wordnet_son_110624074": 12525,
  "wordnet_cub_109871229": 10793,
  "wordnet_schoolboy_110559192": 8518,
  "wordnet_schoolchild_110559288": 15059,
  "wordnet_boyhood_115147504": 7741,
  "wordnet_wing_102151625": 124,
  "wordnet_wings_100179916": 56,
  "wordnet_water_wings_104563560": 30,
  "wordnet_wing_104592741": 111,
  "wordnet_wing_case_102152559": 67,
  "wordnet_feather_101896031": 207,
  "wordnet_airfoil_102688443": 42,
  "wordnet_edge_103264136": 366,
  "wordnet_edge_103264542": 337,
  "wordnet_brink_108517127": 239,
  "wordnet_boundary_113903079": 282,
  "wordnet_border_102875013": 203,
  "wordnet_knife_edge_103624497": 165,
  "wordnet_margin_113903387": 231,
  "wordnet_periphery_113903576": 138,
  "wordnet_stiff_110656120": 14301,
  "wordnet_fellow_110083358": 6289,
  "wordnet_seller_110577284": 518,
  "wordnet_peddler_110411551": 413,
  "wordnet_flower_girl_110097995": 330,
  "wordnet_cosmetician_109967063": 320,
  "wordnet_ticket_agent_109629477": 305,
  "wordnet_selling_agent_110577710": 171,
  "wordnet_fruiterer_110113997": 26,
  "wordnet_trader_110720453": 428,
  "wordnet_shop_104202417": 2029,
  "wordnet_musician_110340312": 1934,
  "wordnet_musician_110339966": 466,
  "wordnet_jazz_musician_110220486": 472,
  "wordnet_music_107020895": 718,
  "wordnet_music_100543233": 331,
  "wordnet_harpist_110160770": 281,
  "wordnet_music_105718935": 141,
  "wordnet_accordionist_109761310": 386,
  "wordnet_sitar_player_110603851": 302,
  "wordnet_vibist_110749928": 203,
  "wordnet_bass_102803349": 430,
  "wordnet_dress_shirt_103238879": 14629,
  "wordnet_jersey_103595614": 15678,
  "wordnet_polo_shirt_103978966": 14704,
  "wordnet_hair_shirt_103476542": 14035,
  "wordnet_tank_top_104390577": 12210,
  "wordnet_kurta_103629231": 12619,
  "wordnet_work-shirt_104602956": 6129,
  "wordnet_camise_102943964": 8331,
  "wordnet_tree_113104059": 2455,
  "wordnet_treelet_113107807": 1923,
  "wordnet_forest_108438533": 1238,
  "wordnet_angiospermous_tree_113109733": 1942,
  "wordnet_plane_tree_112806732": 1246,
  "wordnet_vegetation_108436759": 1399,
  "wordnet_gymnospermous_tree_113108662": 1111,
  "wordnet_willow_112724942": 172,
  "wordnet_player_110439851": 3918,
  "wordnet_ballplayer_109835506": 3650,
  "wordnet_tennis_player_110701180": 3547,
  "wordnet_hockey_player_110179291": 3204,
  "wordnet_soccer_player_110618342": 2754,
  "wordnet_most_valuable_player_110332257": 372,
  "wordnet_volleyball_player_110759047": 1828,
  "wordnet_chess_player_109915834": 2014,
  "wordnet_lacrosse_player_110242682": 1507,
  "wordnet_uniform_104509592": 3756,
  "wordnet_military_uniform_103763968": 1859,
  "wordnet_livery_103679174": 1815,
  "wordnet_civilian_clothing_103036469": 1618,
  "wordnet_work-clothing_104600912": 924,
  "missing": 24685,
  "wordnet_widower_110780506": 2711,
  "wordnet_woman_110787470": 40057,
  "wordnet_female_109619168": 29477,
  "wordnet_wife_110780632": 16494,
  "wordnet_womanhood_108477634": 20185,
  "wordnet_girl_110129825": 40697,
  "wordnet_lady_110243137": 29023,
  "wordnet_unmarried_woman_110739512": 23893,
  "wordnet_old_woman_110377021": 18104,
  "wordnet_womanhood_114425715": 1885,
  "wordnet_dame_109989290": 25033,
  "wordnet_basketball_player_109842047": 1683,
  "wordnet_athlete_109820263": 3480,
  "wordnet_football_player_110101634": 2371,
  "wordnet_ball_102778669": 5211,
  "wordnet_goal_103442756": 2685,
  "wordnet_soccer_ball_104254680": 3229,
  "wordnet_tennis_ball_104409515": 3270,
  "wordnet_basketball_102802426": 1782,
  "wordnet_volleyball_104540053": 1922,
  "wordnet_game_equipment_103414162": 1174,
  "wordnet_beach_ball_102814224": 2321,
  "wordnet_rugby_ball_104118538": 1133,
  "wordnet_court_103120491": 946,
  "wordnet_basketball_court_102802544": 224,
  "wordnet_handball_court_103482988": 167,
  "wordnet_badminton_court_102772435": 164,
  "wordnet_net_103820154": 620,
  "wordnet_volleyball_court_104540153": 188,
  "wordnet_tennis_court_104409712": 201,
  "wordnet_home_court_103528622": 66,
  "wordnet_squash_court_104292313": 109,
  "wordnet_female_child_110084295": 20191,
  "wordnet_womanhood_100606006": 3965,
  "wordnet_beach_109217230": 2597,
  "wordnet_plage_109393524": 1589,
  "wordnet_reef_109406793": 826,
  "wordnet_strand_109447666": 1036,
  "wordnet_dune_109270735": 1516,
  "wordnet_husband_110193967": 660,
  "wordnet_step_104314914": 1189,
  "wordnet_stairs_104298171": 1264,
  "wordnet_corbel_step_103105810": 598,
  "wordnet_stairway_104298308": 1723,
  "wordnet_flight_103363059": 1007,
  "wordnet_landing_103638511": 701,
  "wordnet_steps_109445566": 279,
  "wordnet_woman_110788852": 8789,
  "wordnet_baby_101322221": 1537,
  "wordnet_baby_109827519": 1332,
  "wordnet_neonate_110353016": 1430,
  "wordnet_godchild_110134396": 1087,
  "wordnet_baby_109828216": 1390,
  "wordnet_father_110080869": 546,
  "wordnet_dad_109988063": 276,
  "wordnet_parent_110399491": 854,
  "wordnet_mother_110332385": 841,
  "wordnet_father-in-law_110082043": 27,
  "wordnet_dog_102084071": 11015,
  "wordnet_domestic_animal_101317541": 9146,
  "wordnet_wild_dog_102115335": 10100,
  "wordnet_toy_dog_102085374": 10544,
  "wordnet_prairie_dog_102359324": 6575,
  "wordnet_dog_110023039": 662,
  "wordnet_rodent_102329401": 2076,
  "wordnet_animal_100015388": 1892,
  "wordnet_cad_109886220": 251,
  "wordnet_mouse_102330245": 448,
  "wordnet_baseball_102799071": 352,
  "wordnet_baseball_100471613": 284,
  "wordnet_baseball_bat_102799175": 367,
  "wordnet_football_103378765": 1234,
  "wordnet_handball_103482877": 153,
  "wordnet_mouth_105302499": 1596,
  "wordnet_mouth_105301908": 1609,
  "wordnet_trap_105302307": 1336,
  "wordnet_mouth_103794392": 1088,
  "wordnet_jaw_105546040": 941,
  "wordnet_mouth_109362469": 1164,
  "wordnet_chew_100278810": 392,
  "wordnet_hunting_dog_102087122": 10536,
  "wordnet_working_dog_102103406": 8520,
  "wordnet_poodle_102113335": 8460,
  "wordnet_newfoundland_102111277": 3932,
  "wordnet_pooch_102084732": 6615,
  "wordnet_terrier_102092468": 816,
  "wordnet_daughter_109992837": 10069,
  "wordnet_lass_110247358": 11420,
  "wordnet_girl_110130447": 23069,
  "wordnet_schoolgirl_110559603": 10778,
  "wordnet_maid_110282482": 7848,
  "wordnet_female_offspring_110084043": 2246,
  "wordnet_outfit_103859958": 3207,
  "wordnet_costume_103113657": 2657,
  "wordnet_ensemble_103289985": 1155,
  "wordnet_costume_103113835": 3522,
  "wordnet_costume_103114041": 2321,
  "wordnet_costume_103114236": 1781,
  "wordnet_heroine_110173410": 21052,
  "wordnet_blouse_102854926": 7486,
  "wordnet_top_104453666": 2620,
  "wordnet_dress_103236735": 7409,
  "wordnet_pillbox_103937835": 2766,
  "wordnet_a-line_102697221": 751,
  "wordnet_woman's_clothing_104596852": 2047,
  "wordnet_cap_102954340": 6122,
  "wordnet_millinery_103766322": 3975,
  "wordnet_bowl_102880940": 495,
  "wordnet_bowl_102881193": 371,
  "wordnet_dish_103206908": 829,
  "wordnet_pot_103990474": 415,
  "wordnet_spoon_104284002": 420,
  "wordnet_bowl_113893694": 309,
  "wordnet_soup_bowl_104263257": 247,
  "wordnet_pan_103880531": 414,
  "wordnet_plate_103959485": 448,
  "wordnet_bowl_102881397": 265,
  "wordnet_stove_104330340": 630,
  "wordnet_oven_103862676": 489,
  "wordnet_stove_104330267": 107,
  "wordnet_kitchen_appliance_103620052": 170,
  "wordnet_gas_range_103425595": 86,
  "wordnet_cooking_100243918": 424,
  "wordnet_microwave_103761084": 120,
  "wordnet_spectacles_104272054": 2778,
  "wordnet_sunglasses_104356056": 2757,
  "wordnet_monocle_103783430": 2566,
  "wordnet_binoculars_102841315": 1886,
  "wordnet_goggles_103443912": 2625,
  "wordnet_bifocals_102836607": 2205,
  "wordnet_lens_103656484": 1618,
  "wordnet_lorgnette_103690168": 1503,
  "wordnet_pince-nez_103941586": 720,
  "wordnet_eye_105311054": 1278,
  "wordnet_child_109918554": 4886,
  "wordnet_bull_102403325": 529,
  "wordnet_bull_101887623": 262,
  "wordnet_bull_109878702": 229,
  "wordnet_cattle_102402425": 1011,
  "wordnet_bullock_102403231": 314,
  "wordnet_bullock_102403820": 245,
  "wordnet_bullfight_102917163": 91,
  "wordnet_beef_102404186": 492,
  "wordnet_cow_102403454": 562,
  "wordnet_calf_101887896": 633,
  "wordnet_range_animal_101315805": 151,
  "wordnet_work_animal_101316949": 127,
  "wordnet_livestock_101887474": 401,
  "wordnet_pet_101318894": 1228,
  "wordnet_animal_skin_114758842": 49,
  "wordnet_female_101320872": 1458,
  "wordnet_food_100021265": 1170,
  "wordnet_foodstuff_107566340": 1578,
  "wordnet_commissariat_107572353": 1054,
  "wordnet_breakfast_food_107702642": 1001,
  "wordnet_comfort_food_107556406": 767,
  "wordnet_provision_113367448": 52,
  "wordnet_baked_goods_107622061": 1035,
  "wordnet_produce_107705711": 890,
  "wordnet_food_105811214": 79,
  "wordnet_nutriment_107570720": 784,
  "wordnet_bridge_102898711": 599,
  "wordnet_suspension_bridge_104366367": 495,
  "wordnet_bridge_113793330": 430,
  "wordnet_footbridge_103379828": 601,
  "wordnet_drawbridge_103233744": 486,
  "wordnet_toll_bridge_104449449": 440,
  "wordnet_cantilever_bridge_102953197": 449,
  "wordnet_adolescent_109772029": 2388,
  "wordnet_puppy_110493835": 455,
  "wordnet_juvenile_109622049": 3790,
  "wordnet_waif_110763075": 2679,
  "wordnet_rope_104108268": 1165,
  "wordnet_tightrope_104434780": 572,
  "wordnet_leash_103652932": 708,
  "wordnet_cable_102933842": 528,
  "wordnet_cordage_103107046": 540,
  "wordnet_tier_104434059": 76,
  "wordnet_lasso_103644378": 663,
  "wordnet_string_104337974": 483,
  "wordnet_cord_103106110": 698,
  "wordnet_crowd_108182379": 3439,
  "wordnet_audience_108221897": 3140,
  "wordnet_room_107985948": 519,
  "wordnet_multitude_108182716": 2494,
  "wordnet_gathering_107975026": 3113,
  "wordnet_people_107942152": 20259,
  "wordnet_crowding_113933841": 675,
  "wordnet_group_100031264": 8866,
  "wordnet_set_108240169": 8283,
  "wordnet_social_group_107950920": 7561,
  "wordnet_animal_group_107993929": 6996,
  "wordnet_crowd_108273843": 8317,
  "wordnet_bunch_107959943": 3332,
  "wordnet_pack_107994941": 1500,
  "wordnet_number_105121418": 925,
  "wordnet_auricle_105323889": 366,
  "wordnet_fedora_103325941": 5324,
  "wordnet_ear_105320899": 269,
  "wordnet_cauliflower_ear_105324276": 164,
  "wordnet_cocked_hat_103061050": 4189,
  "wordnet_bill_102838728": 310,
  "wordnet_hat_103497657": 6526,
  "wordnet_boater_102859184": 4886,
  "wordnet_bowler_hat_102881757": 4886,
  "wordnet_populace_108179689": 9857,
  "wordnet_poor_people_108179205": 8562,
  "wordnet_citizenry_108160276": 12896,
  "wordnet_retreated_107950295": 3019,
  "wordnet_population_108179879": 3316,
  "wordnet_rich_people_108179455": 2164,
  "wordnet_banner_102788021": 685,
  "wordnet_poster_106793426": 2015,
  "wordnet_billboard_102839110": 1624,
  "wordnet_motto_107152259": 121,
  "wordnet_symbol_106806469": 967,
  "wordnet_signboard_104217882": 2068,
  "wordnet_emblem_106880664": 195,
  "wordnet_flag_103354903": 882,
  "wordnet_arm_105563770": 2749,
  "wordnet_armlet_102739427": 1153,
  "wordnet_hand_105564590": 5345,
  "wordnet_office_113945102": 120,
  "wordnet_arm_102737833": 792,
  "wordnet_weaponry_104566257": 146,
  "wordnet_fist_105565064": 1588,
  "wordnet_foot_105563266": 1064,
  "wordnet_animal_foot_102153445": 498,
  "wordnet_step_100285557": 478,
  "wordnet_foot_103378442": 338,
  "wordnet_heel_105578095": 233,
  "wordnet_foot_102322213": 179,
  "wordnet_foot_100284665": 90,
  "wordnet_foot_113650045": 134,
  "wordnet_shoe_104199027": 2570,
  "wordnet_gym_shoe_103472535": 1566,
  "wordnet_walking_shoe_104546081": 743,
  "wordnet_congress_boot_103090710": 1018,
  "wordnet_bowling_shoe_102882894": 336,
  "wordnet_cleats_103041449": 563,
  "wordnet_sandal_104133789": 1133,
  "wordnet_boot_102872752": 1527,
  "wordnet_running_shoe_104120489": 303,
  "wordnet_moccasin_103776877": 517,
  "wordnet_bowling_ball_102882301": 1172,
  "wordnet_marble_103721047": 1434,
  "wordnet_golf_ball_103445777": 663,
  "wordnet_pool_ball_103982232": 672,
  "wordnet_roulette_ball_104113316": 262,
  "wordnet_gown_103450230": 2495,
  "wordnet_cocktail_dress_103062015": 2095,
  "wordnet_jumper_103604400": 2891,
  "wordnet_morning_dress_103786096": 1752,
  "wordnet_sand_115019030": 755,
  "wordnet_gravel_114698884": 849,
  "wordnet_dust_114839846": 228,
  "wordnet_emery_paper_114849880": 467,
  "wordnet_debris_114857897": 384,
  "wordnet_chaff_114805899": 210,
  "wordnet_hooks_105565192": 1057,
  "wordnet_hand_102440250": 1754,
  "wordnet_palm_105565696": 1238,
  "wordnet_wrist_105584928": 665,
  "wordnet_right_105565337": 2240,
  "wordnet_finger_105566504": 1059,
  "wordnet_grass_112102133": 1740,
  "wordnet_imaginary_being_109483738": 142,
  "wordnet_picture_103931044": 1930,
  "wordnet_fictional_character_109587565": 391,
  "wordnet_grotesque_103462441": 25,
  "wordnet_representation_104076846": 513,
  "wordnet_imagination_105625465": 11,
  "wordnet_effigy_103265874": 747,
  "wordnet_skateboard_104225987": 1886,
  "wordnet_snowboard_104251791": 2035,
  "wordnet_skateboarder_110604380": 1311,
  "wordnet_surfboard_104363559": 1534,
  "wordnet_skate_104225729": 1523,
  "wordnet_skateboarding_100449054": 551,
  "wordnet_board_102856463": 2545,
  "wordnet_aquaplane_102731900": 241,
  "wordnet_ice_skate_103558404": 352,
  "wordnet_sporting_dog_102098550": 4488,
  "wordnet_field_108569998": 2380,
  "wordnet_lawn_108591592": 2170,
  "wordnet_yard_104610879": 1682,
  "wordnet_playing_field_108570758": 2490,
  "wordnet_hayfield_108570634": 2115,
  "wordnet_grainfield_108579352": 803,
  "wordnet_plot_108674739": 1756,
  "wordnet_land_109335240": 2502,
  "wordnet_grassland_108598301": 2358,
  "wordnet_quartet_107987380": 5622,
  "wordnet_platoon_108215044": 3500,
  "wordnet_body_107965085": 3614,
  "wordnet_porch_103984381": 743,
  "wordnet_deck_103168107": 202,
  "wordnet_patio_103899768": 380,
  "wordnet_deck_103167666": 764,
  "wordnet_sun_deck_104355267": 81,
  "wordnet_veranda_104527648": 116,
  "wordnet_balcony_102777927": 689,
  "wordnet_male_offspring_110285938": 3525,
  "wordnet_one_of_the_boys_110377865": 3637,
  "wordnet_ball_boy_109834159": 1008,
  "wordnet_ex-wife_110020533": 4885,
  "wordnet_church_hat_103028785": 499,
  "wordnet_cowboy_hat_103124170": 3815,
  "wordnet_critter_101314663": 35,
  "wordnet_pest_101314388": 25,
  "wordnet_microbe_101384491": 131,
  "wordnet_creature_109976429": 129,
  "wordnet_invertebrate_101905661": 155,
  "wordnet_crocodile_101697178": 29,
  "wordnet_predator_102152740": 162,
  "wordnet_reptile_101661091": 47,
  "wordnet_creepy-crawly_101314781": 1,
  "wordnet_hand_108650157": 988,
  "wordnet_hand_103482523": 1744,
  "wordnet_left_105565548": 1053,
  "wordnet_hand_107956887": 1347,
  "wordnet_white_man_109641002": 2930,
  "wordnet_pan_103880323": 355,
  "wordnet_frying_pan_103400231": 215,
  "wordnet_saucepan_104138977": 135,
  "wordnet_patty-pan_103900301": 93,
  "wordnet_omelet_pan_103846677": 50,
  "wordnet_cooking_utensil_103101986": 249,
  "wordnet_warming_pan_104551833": 28,
  "wordnet_grid_103458422": 24,
  "wordnet_kitchen_103619890": 281,
  "wordnet_kitchenette_103620353": 145,
  "wordnet_galley_103412220": 145,
  "wordnet_galley_103412387": 142,
  "wordnet_living_room_103679712": 341,
  "wordnet_greenhouse_103457902": 208,
  "wordnet_family_108078020": 964,
  "wordnet_log_114942762": 374,
  "wordnet_saw_log_115020203": 158,
  "wordnet_nurse_log_114964925": 158,
  "wordnet_lumber_114943580": 366,
  "wordnet_board_115101854": 703,
  "wordnet_strip_104339638": 138,
  "wordnet_stick_104317420": 1698,
  "wordnet_wood_115098161": 598,
  "wordnet_stick_113165646": 1044,
  "wordnet_man_110288516": 6741,
  "wordnet_equipment_103294048": 1202,
  "wordnet_sports_equipment_104285146": 771,
  "wordnet_gear_103430959": 766,
  "wordnet_photographic_equipment_103926148": 928,
  "wordnet_apparatus_102727825": 689,
  "wordnet_electronic_equipment_103278248": 457,
  "wordnet_teaching_aid_104397261": 169,
  "wordnet_material_103729951": 466,
  "wordnet_radiotherapy_equipment_104044955": 205,
  "wordnet_fruit_113134947": 311,
  "wordnet_edible_fruit_107705931": 635,
  "wordnet_pome_113138842": 278,
  "wordnet_aggregate_fruit_113137672": 161,
  "wordnet_dried_fruit_107752377": 274,
  "wordnet_merchandise_103748886": 682,
  "wordnet_fruit_juice_107924033": 258,
  "wordnet_cherry_107757132": 401,
  "wordnet_person_105217688": 4663,
  "wordnet_small_person_110613505": 2841,
  "wordnet_important_person_110200781": 4947,
  "wordnet_professional_110480253": 3148,
  "wordnet_large_person_110247044": 705,
  "wordnet_adult_109605289": 4539,
  "wordnet_personage_110417682": 962,
  "wordnet_short_pants_104205318": 5556,
  "wordnet_drawers_103234164": 2392,
  "wordnet_bermuda_shorts_102831595": 1883,
  "wordnet_pajama_103877674": 3103,
  "wordnet_lingerie_103673450": 2025,
  "wordnet_underwear_104508949": 2951,
  "wordnet_swimsuit_104371563": 1558,
  "wordnet_pant_leg_103885293": 658,
  "wordnet_slacks_104233715": 4098,
  "wordnet_stretch_pants_104337287": 3926,
  "wordnet_table_104379964": 3407,
  "wordnet_dining_table_103201208": 2552,
  "wordnet_counter_103116530": 2533,
  "wordnet_buffet_102912065": 3260,
  "wordnet_worktable_104603729": 2942,
  "wordnet_gaming_table_103414676": 2011,
  "wordnet_pedestal_table_103904060": 2454,
  "wordnet_board_107565259": 564,
  "wordnet_desk_103179701": 2680,
  "wordnet_ex-husband_110194231": 207,
  "wordnet_dashiki_103163381": 3945,
  "wordnet_fetus_101459791": 673,
  "wordnet_sheet_104188179": 164,
  "wordnet_blanket_102849154": 685,
  "wordnet_sheet_106255777": 834,
  "wordnet_fitted_sheet_103353467": 36,
  "wordnet_sheet_109432060": 99,
  "wordnet_paper_114974264": 636,
  "wordnet_curtain_103151077": 243,
  "wordnet_bed_linen_102821030": 38,
  "wordnet_layer_103650173": 309,
  "wordnet_bitch_102083672": 1826,
  "wordnet_wolf_102114100": 427,
  "wordnet_meadowgrass_112131550": 101,
  "wordnet_bent_112106786": 1405,
  "wordnet_toy_104461879": 790,
  "wordnet_appliance_102729965": 416,
  "wordnet_device_103183080": 1044,
  "wordnet_train_set_104468707": 631,
  "wordnet_lip_105305806": 1241,
  "wordnet_gentleman_110127273": 1684,
  "wordnet_pack_of_cards_107956721": 12,
  "wordnet_book_107954441": 10,
  "wordnet_pack_107956426": 60,
  "wordnet_set_107996689": 458,
  "wordnet_deck_103167978": 12,
  "wordnet_album_102695079": 70,
  "wordnet_suit_104351233": 11,
  "wordnet_book_106410904": 1174,
  "wordnet_portfolio_108242428": 16,
  "wordnet_collection_106591442": 3,
  "wordnet_card_102962545": 107,
  "wordnet_playing_card_103963982": 68,
  "wordnet_card_114800034": 90,
  "wordnet_trading_card_104465795": 26,
  "wordnet_tarot_card_104394821": 25,
  "wordnet_cardboard_114799601": 435,
  "wordnet_card_106627006": 60,
  "wordnet_card_game_100488225": 438,
  "wordnet_card_106477371": 77,
  "wordnet_skier_110605253": 1349,
  "wordnet_skater_110604491": 1464,
  "wordnet_skiing_100440747": 782,
  "wordnet_ski_104228054": 1371,
  "wordnet_professional_110480583": 549,
  "wordnet_hiker_110176111": 643,
  "wordnet_climber_109929298": 995,
  "wordnet_langlaufer_110246317": 172,
  "wordnet_mountaineer_110334567": 1033,
  "wordnet_slope_109437454": 1763,
  "wordnet_ski_slope_109436444": 87,
  "wordnet_coast_109248153": 249,
  "wordnet_course_103119790": 1014,
  "wordnet_platform_103961939": 3792,
  "wordnet_range_104053218": 341,
  "wordnet_gradient_105068461": 136,
  "wordnet_mountainside_109361517": 1216,
  "wordnet_workplace_104602044": 706,
  "wordnet_ridge_109409512": 205,
  "wordnet_blazer_102850358": 3164,
  "wordnet_mao_jacket_103720005": 1988,
  "wordnet_donkey_jacket_103221540": 1481,
  "wordnet_bush_jacket_102925385": 2773,
  "wordnet_doublet_103228254": 2456,
  "wordnet_hat_100721141": 1784,
  "wordnet_wire_104594489": 155,
  "wordnet_wire_104594218": 176,
  "wordnet_circuit_103033362": 74,
  "wordnet_cable_102934168": 291,
  "wordnet_conductor_103088707": 189,
  "wordnet_telephone_wire_104402984": 59,
  "wordnet_electrical_device_103269401": 338,
  "wordnet_wiring_104595855": 21,
  "wordnet_artist_109812338": 591,
  "wordnet_printmaker_110475687": 220,
  "wordnet_painter_110391653": 307,
  "wordnet_art_100933420": 397,
  "wordnet_illustrator_109812068": 166,
  "wordnet_artwork_106998748": 499,
  "wordnet_pre-raphaelite_110465248": 56,
  "wordnet_surrealist_110679845": 170,
  "wordnet_draftsman_110029068": 118,
  "wordnet_etcher_110064977": 124,
  "wordnet_curb_103148920": 1240,
  "wordnet_pavement_103900750": 1417,
  "wordnet_garden_103417345": 290,
  "wordnet_garden_103417749": 434,
  "wordnet_garden_108439808": 122,
  "wordnet_kitchen_garden_103620443": 96,
  "wordnet_grove_103463832": 129,
  "wordnet_flower_garden_103368637": 148,
  "wordnet_formal_garden_103384706": 53,
  "wordnet_rock_garden_104099854": 66,
  "wordnet_jumper_110226803": 507,
  "wordnet_gymnast_110153594": 518,
  "wordnet_acrobat_109764381": 444,
  "wordnet_sport_110638922": 481,
  "wordnet_runner_110542888": 821,
  "wordnet_pentathlete_110414768": 76,
  "wordnet_display_100521209": 282,
  "wordnet_exhibition_100522145": 255,
  "wordnet_display_103210940": 308,
  "wordnet_display_106879521": 227,
  "wordnet_presentation_100521562": 151,
  "wordnet_light_show_100521450": 101,
  "wordnet_screening_106888345": 77,
  "wordnet_array_106888174": 172,
  "wordnet_leap_100120202": 362,
  "wordnet_leap_105086740": 185,
  "wordnet_pillow_103938244": 307,
  "wordnet_bed_pillow_102821328": 112,
  "wordnet_bolster_102865509": 111,
  "wordnet_mattress_103731164": 309,
  "wordnet_throw_pillow_104430364": 134,
  "wordnet_cushion_103151500": 212,
  "wordnet_bedclothes_102820210": 334,
  "wordnet_bed_102818832": 440,
  "wordnet_jogger_110223459": 117,
  "wordnet_pedestrian_110412055": 1756,
  "wordnet_saunterer_110553235": 186,
  "wordnet_staggerer_110645854": 73,
  "wordnet_swimmer_110683126": 1392,
  "wordnet_jogging_100628390": 34,
  "wordnet_local_road_103682024": 3684,
  "wordnet_thoroughfare_104426618": 5344,
  "wordnet_main_street_103712729": 3807,
  "wordnet_two-way_street_104504297": 2606,
  "wordnet_street_114485811": 3681,
  "wordnet_alley_102697759": 407,
  "wordnet_block_108642145": 1409,
  "wordnet_sun_109450163": 155,
  "wordnet_sunlight_111485367": 160,
  "wordnet_sunburst_111485264": 133,
  "wordnet_sun_110674896": 114,
  "wordnet_light_103665366": 648,
  "wordnet_day_115164957": 202,
  "wordnet_sunset_115169248": 96,
  "wordnet_sunspot_111511004": 78,
  "wordnet_year_115201505": 11,
  "wordnet_luminosity_105018103": 344,
  "wordnet_childhood_115147097": 8947,
  "wordnet_door_103221720": 735,
  "wordnet_doorway_103224032": 823,
  "wordnet_interior_door_103579538": 410,
  "wordnet_sliding_door_104239074": 330,
  "wordnet_trap_door_104475309": 141,
  "wordnet_swing_door_104371979": 240,
  "wordnet_door_105180881": 366,
  "wordnet_french_door_103394649": 279,
  "wordnet_exterior_door_103307274": 621,
  "wordnet_gate_103427296": 457,
  "wordnet_trail_104466613": 513,
  "wordnet_path_103899328": 1658,
  "wordnet_track_104463510": 1845,
  "wordnet_path_109387222": 1658,
  "wordnet_path_108616311": 1049,
  "wordnet_road_104096066": 3258,
  "wordnet_ski_run_104231575": 260,
  "wordnet_way_104564698": 1330,
  "wordnet_trail_109460312": 150,
  "wordnet_lead_105826914": 74,
  "wordnet_multitude_108180190": 12059,
  "wordnet_one_113742573": 388,
  "wordnet_one_105870055": 173,
  "wordnet_singleton_113742980": 178,
  "wordnet_three_113744044": 122,
  "wordnet_one-hundredth_113739051": 7,
  "wordnet_posseman_110456391": 772,
  "wordnet_dress_hat_103237416": 2637,
  "wordnet_beer_107886849": 386,
  "wordnet_beverage_107881800": 1345,
  "wordnet_drink_107885223": 1414,
  "wordnet_beer_glass_102823750": 300,
  "wordnet_liquor_107901587": 836,
  "wordnet_alcohol_107884567": 899,
  "wordnet_glass_103438257": 1546,
  "wordnet_hand_tool_103489162": 655,
  "wordnet_barrel_102795169": 561,
  "wordnet_nail_103804744": 144,
  "wordnet_nail_105581693": 89,
  "wordnet_eightpenny_nail_103267256": 38,
  "wordnet_fourpenny_nail_103388466": 38,
  "wordnet_sixpenny_nail_104225337": 36,
  "wordnet_tenpenny_nail_104410485": 27,
  "wordnet_doornail_103223441": 3,
  "wordnet_stub_nail_104343272": 54,
  "wordnet_clout_nail_103052917": 23,
  "wordnet_opposition_110379620": 260,
  "wordnet_rival_110533013": 579,
  "wordnet_adversary_109773245": 167,
  "wordnet_foe_110098710": 125,
  "wordnet_contestant_109613191": 1547,
  "wordnet_teammate_110695050": 219,
  "wordnet_enemy_110055847": 102,
  "wordnet_catwalk_102986605": 248,
  "wordnet_pathway_103899533": 978,
  "wordnet_ambulatory_102701125": 165,
  "wordnet_pile_107961480": 681,
  "wordnet_pile_113250680": 416,
  "wordnet_stack_107963087": 405,
  "wordnet_batch_113774404": 1332,
  "wordnet_stockpile_108462205": 59,
  "wordnet_woodpile_107963613": 308,
  "wordnet_collection_107951464": 1078,
  "wordnet_top_108663860": 703,
  "wordnet_head_covering_103502331": 1390,
  "wordnet_hood_103531281": 2300,
  "wordnet_shade_104181718": 719,
  "wordnet_parasol_103889871": 476,
  "wordnet_face_veil_103314884": 168,
  "wordnet_hairdo_105256862": 2583,
  "wordnet_haircut_105257593": 917,
  "wordnet_marcel_105259991": 56,
  "wordnet_ponytail_105260380": 126,
  "wordnet_lock_105257737": 1974,
  "wordnet_afro_105258889": 19,
  "wordnet_hair_105254795": 3503,
  "wordnet_bang_105258985": 153,
  "wordnet_hairdresser_110155849": 123,
  "wordnet_braid_105259512": 203,
  "wordnet_building_102913152": 5112,
  "wordnet_government_building_103449564": 2471,
  "wordnet_place_of_worship_103953416": 2198,
  "wordnet_outbuilding_103859280": 1581,
  "wordnet_apartment_building_102726681": 1549,
  "wordnet_medical_building_103739518": 2694,
  "wordnet_building_complex_102914991": 2031,
  "wordnet_skyscraper_104233124": 1142,
  "wordnet_architecture_102734725": 361,
  "wordnet_nymph_110368528": 85,
  "wordnet_gravida_110144838": 33,
  "wordnet_slot_machine_104243941": 247,
  "wordnet_machine_103699975": 1000,
  "wordnet_vending_machine_104525305": 91,
  "wordnet_cash_machine_102977058": 133,
  "wordnet_calculator_102938886": 615,
  "wordnet_machine_103700963": 327,
  "wordnet_textile_machine_104417180": 616,
  "wordnet_inclined_plane_103566329": 107,
  "wordnet_machine_tool_103702248": 558,
  "wordnet_record_player_104064401": 315,
  "wordnet_old_man_110375506": 6323,
  "wordnet_geezer_110123711": 4970,
  "wordnet_soil_114844693": 667,
  "wordnet_earth_114842992": 1113,
  "wordnet_bank_gravel_114699321": 27,
  "wordnet_turf_109463919": 1126,
  "wordnet_rock_114696793": 1479,
  "wordnet_screen_104151581": 178,
  "wordnet_screen_104152387": 106,
  "wordnet_blind_102851099": 135,
  "wordnet_windshield_104590553": 211,
  "wordnet_mosquito_net_103788365": 9,
  "wordnet_shield_104192858": 115,
  "wordnet_window_screen_104589890": 7,
  "wordnet_screen_door_104153025": 112,
  "wordnet_net_103819595": 544,
  "wordnet_microphone_103759954": 2510,
  "wordnet_loudspeaker_103691459": 1603,
  "wordnet_earphone_103261776": 2484,
  "wordnet_directional_microphone_103205143": 1217,
  "wordnet_condenser_microphone_103087816": 1191,
  "wordnet_speaker_110630188": 405,
  "wordnet_crystal_microphone_103143572": 1155,
  "wordnet_spike_mike_104276929": 1133,
  "wordnet_telephone_receiver_104402580": 2041,
  "wordnet_manner_of_speaking_107071483": 329,
  "wordnet_spouse_110640620": 815,
  "wordnet_marriage_107989373": 1361,
  "wordnet_newlywed_110356066": 678,
  "wordnet_dink_107989220": 367,
  "wordnet_married_110295819": 262,
  "wordnet_girlhood_115147330": 2857,
  "wordnet_dame_109989045": 1467,
  "wordnet_farm_girl_110079310": 4206,
  "wordnet_trouser_104489008": 6003,
  "wordnet_breeches_102896442": 4635,
  "wordnet_flannel_103357081": 3710,
  "wordnet_jean_103594734": 4127,
  "wordnet_sweat_pants_104370288": 3134,
  "wordnet_suit_104350905": 4755,
  "wordnet_jumper_103604536": 1457,
  "wordnet_forefront_108572467": 216,
  "wordnet_corner_103109881": 118,
  "wordnet_bottle_102876657": 624,
  "wordnet_wine_bottle_104591713": 513,
  "wordnet_bottle_113765396": 467,
  "wordnet_beer_bottle_102823428": 436,
  "wordnet_barrel_113901211": 466,
  "wordnet_water_bottle_104557648": 455,
  "wordnet_policeman_110448983": 716,
  "wordnet_military_officer_110317007": 473,
  "wordnet_police_matron_110449412": 562,
  "wordnet_officeholder_110371450": 346,
  "wordnet_motorcycle_cop_110333838": 357,
  "wordnet_bull_109879144": 641,
  "wordnet_lawman_110249459": 830,
  "wordnet_traffic_cop_110721321": 358,
  "wordnet_army_officer_109809749": 144,
  "wordnet_trooper_110730728": 290,
  "wordnet_minibike_103769722": 2763,
  "wordnet_moped_103785016": 522,
  "wordnet_motor_103789946": 195,
  "wordnet_motor_vehicle_103791235": 2613,
  "wordnet_motor_scooter_103791053": 592,
  "wordnet_brush_102908217": 158,
  "wordnet_scrub_brush_104156140": 40,
  "wordnet_paintbrush_103876231": 70,
  "wordnet_clothesbrush_103050453": 110,
  "wordnet_nailbrush_103805180": 102,
  "wordnet_hairbrush_103475581": 94,
  "wordnet_bottlebrush_102877642": 60,
  "wordnet_tube_104494204": 801,
  "wordnet_television-camera_tube_104405309": 29,
  "wordnet_pipe_113901321": 609,
  "wordnet_x-ray_tube_104609811": 2,
  "wordnet_diode_103202940": 13,
  "wordnet_tube_104493505": 294,
  "wordnet_gas-discharge_tube_103422589": 8,
  "wordnet_acorn_tube_102675885": 2,
  "wordnet_kinescope_103617594": 2,
  "wordnet_trail_bike_104466871": 2398,
  "wordnet_tricycle_104482393": 2067,
  "wordnet_stand_104301000": 3106,
  "wordnet_stall_104299215": 689,
  "wordnet_coffee_stall_103063834": 293,
  "wordnet_grocery_store_103461385": 949,
  "wordnet_booth_102874086": 1391,
  "wordnet_marketplace_103722288": 640,
  "wordnet_bazaar_101118182": 166,
  "wordnet_newsstand_103822656": 92,
  "wordnet_confectionery_103089624": 798,
  "wordnet_tooth_105282746": 228,
  "wordnet_primary_tooth_105306894": 136,
  "wordnet_molar_105307773": 136,
  "wordnet_fang_101465472": 161,
  "wordnet_tooth_104452848": 138,
  "wordnet_permanent_tooth_105306708": 97,
  "wordnet_back_tooth_105306476": 57,
  "wordnet_canine_105307091": 136,
  "wordnet_tooth_102155872": 22,
  "wordnet_vehicle_104524313": 1768,
  "wordnet_car_102958343": 3159,
  "wordnet_motorist_110334101": 1938,
  "wordnet_craft_103125870": 468,
  "wordnet_passerby_110404672": 273,
  "wordnet_peripatetic_110416732": 181,
  "wordnet_wayfarer_110771539": 118,
  "wordnet_world_trade_center_104604009": 28,
  "wordnet_steeple_104312432": 119,
  "wordnet_sears_tower_104161102": 26,
  "wordnet_tower_104460130": 1503,
  "wordnet_empire_state_building_103283973": 25,
  "wordnet_high-rise_103519387": 79,
  "wordnet_petronas_towers_103920497": 15,
  "wordnet_minaret_103767745": 57,
  "wordnet_billiard_ball_102839351": 1075,
  "wordnet_bowling_pin_102882647": 130,
  "wordnet_headpin_103504293": 55,
  "wordnet_tenpin_104410565": 63,
  "wordnet_pin_103940256": 107,
  "wordnet_ninepin_103825271": 54,
  "wordnet_candlepin_102948293": 42,
  "wordnet_duckpin_103253279": 12,
  "wordnet_bowling_equipment_102882483": 172,
  "wordnet_pinball_machine_103941417": 210,
  "wordnet_pin_103940894": 4,
  "wordnet_gymnastic_apparatus_103472232": 498,
  "wordnet_treadmill_104477387": 77,
  "wordnet_horse_103538037": 1008,
  "wordnet_exercise_bike_103302671": 81,
  "wordnet_teacher_110694258": 279,
  "wordnet_coach_109931418": 284,
  "wordnet_trainer_110722575": 97,
  "wordnet_coach_109931640": 296,
  "wordnet_tutelage_100889294": 27,
  "wordnet_education_100883297": 113,
  "wordnet_educator_110045713": 121,
  "wordnet_umbrella_104507155": 1059,
  "wordnet_gamp_103415252": 915,
  "wordnet_handkerchief_103485794": 1785,
  "wordnet_scarf_104143897": 1798,
  "wordnet_cloth_covering_103050026": 238,
  "wordnet_negligee_103817647": 837,
  "wordnet_tarzan_110692090": 257,
  "wordnet_snowshoe_104252331": 97,
  "wordnet_snow_115043763": 1679,
  "wordnet_pullover_104021028": 1435,
  "wordnet_snow_111508382": 1613,
  "wordnet_arctic_102735538": 35,
  "wordnet_overshoe_103865949": 278,
  "wordnet_whiteout_111508808": 1432,
  "wordnet_corn_snow_115044122": 1423,
  "wordnet_ice_109308398": 1329,
  "wordnet_blizzard_111509570": 1071,
  "wordnet_winter_115237782": 973,
  "wordnet_base_102797881": 399,
  "wordnet_home_plate_103528901": 197,
  "wordnet_first_base_103349771": 156,
  "wordnet_mound_103792334": 146,
  "wordnet_third_base_104425804": 152,
  "wordnet_baseball_equipment_102799897": 395,
  "wordnet_baseball_glove_102800213": 350,
  "wordnet_baseball_diamond_102799593": 373,
  "wordnet_batting_cage_102811059": 22,
  "wordnet_foul_line_108572726": 84,
  "wordnet_ball_field_102780916": 903,
  "wordnet_father-figure_110081842": 607,
  "wordnet_camera_102942699": 883,
  "wordnet_television_camera_104404997": 1243,
  "wordnet_motion-picture_camera_103789171": 835,
  "wordnet_light_meter_103667664": 782,
  "wordnet_digital_camera_103196062": 677,
  "wordnet_box_camera_102884994": 666,
  "wordnet_reflex_camera_104069434": 417,
  "wordnet_photographic_paper_103926412": 546,
  "wordnet_camcorder_102942349": 137,
  "wordnet_window_104587648": 1175,
  "wordnet_window_104588365": 1000,
  "wordnet_window_frame_104589593": 274,
  "wordnet_window_104588986": 480,
  "wordnet_car_window_102974219": 402,
  "wordnet_windowpane_104589745": 804,
  "wordnet_window_109480077": 106,
  "wordnet_foil_103375956": 356,
  "wordnet_porthole_103986562": 704,
  "wordnet_window_shade_104590129": 171,
  "wordnet_old_boy_110375214": 796,
  "wordnet_skivvies_104231905": 717,
  "wordnet_bloomers_102854739": 1382,
  "wordnet_lederhosen_103653833": 268,
  "wordnet_stocking_104323819": 222,
  "wordnet_sock_104254777": 286,
  "wordnet_handwear_103490324": 816,
  "wordnet_hosiery_103540267": 263,
  "wordnet_glove_103441112": 530,
  "wordnet_nightwear_103825080": 884,
  "wordnet_accordion_102672831": 236,
  "wordnet_organ_103854065": 219,
  "wordnet_electric_organ_103273551": 264,
  "wordnet_brass_102891788": 505,
  "wordnet_barrel_organ_102795978": 1062,
  "wordnet_cornet_103110669": 590,
  "wordnet_fipple_flute_103343354": 294,
  "wordnet_harmonica_103494278": 215,
  "wordnet_keyboard_instrument_103614532": 1587,
  "wordnet_organist_110382825": 96,
  "wordnet_forest_109284015": 880,
  "wordnet_grove_108438928": 149,
  "wordnet_greenwood_109294599": 192,
  "wordnet_rain_forest_108439126": 228,
  "wordnet_bosk_108438840": 55,
  "wordnet_snowsuit_104252560": 202,
  "wordnet_sweater_104370048": 2789,
  "wordnet_sunsuit_104357531": 378,
  "wordnet_cloak_103045337": 2781,
  "wordnet_sweat_suit_104370774": 647,
  "wordnet_computer_user_109951274": 563,
  "wordnet_stander_110648033": 309,
  "wordnet_religious_person_109628382": 3222,
  "wordnet_organism_100004475": 189,
  "wordnet_computer_103082979": 707,
  "wordnet_computer_monitor_103085219": 392,
  "wordnet_digital_computer_103196324": 401,
  "wordnet_computer_network_103085333": 414,
  "wordnet_laptop_103642806": 571,
  "wordnet_analog_computer_102708224": 198,
  "wordnet_electronic_device_103277771": 634,
  "wordnet_mainframe_103711711": 284,
  "wordnet_electrical_system_103270165": 33,
  "wordnet_individual_110203839": 1701,
  "wordnet_entity_100001740": 195,
  "wordnet_authority_109824609": 664,
  "wordnet_expert_109617867": 617,
  "wordnet_cinderella_109923263": 422,
  "wordnet_canopy_102951843": 1050,
  "wordnet_awning_102763901": 1063,
  "wordnet_cape_102955767": 1506,
  "wordnet_canopy_102952109": 511,
  "wordnet_apron_102730930": 813,
  "wordnet_cap_102955065": 702,
  "wordnet_fictional_animal_102451575": 201,
  "wordnet_mythical_monster_109492123": 80,
  "wordnet_disguise_103206718": 1318,
  "wordnet_fancy_dress_103320519": 693,
  "wordnet_telephone_104401088": 1366,
  "wordnet_terminal_104413419": 216,
  "wordnet_mouse_103793489": 336,
  "wordnet_peripheral_103916720": 200,
  "wordnet_television_equipment_104405540": 510,
  "wordnet_set_104176528": 76,
  "wordnet_net_103820318": 346,
  "wordnet_cage_102936921": 131,
  "wordnet_basket_102802215": 924,
  "wordnet_roulette_wheel_104113406": 471,
  "wordnet_backboard_102768226": 129,
  "wordnet_volleyball_net_104540255": 110,
  "wordnet_worker_109632518": 2721,
  "wordnet_skilled_worker_110605985": 2993,
  "wordnet_laborer_110241300": 2345,
  "wordnet_workman_110791221": 2520,
  "wordnet_proletarian_110481711": 740,
  "wordnet_employee_110053808": 1588,
  "wordnet_slave_110609556": 208,
  "wordnet_hired_hand_110176679": 1417,
  "wordnet_house_103544360": 652,
  "wordnet_dwelling_103259505": 460,
  "wordnet_mansion_103719053": 383,
  "wordnet_house_103545150": 422,
  "wordnet_bungalow_102919792": 500,
  "wordnet_home_108559508": 300,
  "wordnet_housing_103546340": 186,
  "wordnet_residence_104079244": 94,
  "wordnet_arena_102736511": 894,
  "wordnet_sphere_114514039": 704,
  "wordnet_field_111456760": 30,
  "wordnet_field_108569777": 84,
  "wordnet_field_108551628": 62,
  "wordnet_organizer_110383237": 1,
  "wordnet_promoter_110482220": 5,
  "wordnet_organization_108008335": 262,
  "wordnet_planner_110438172": 6,
  "wordnet_coordinator_109963914": 1,
  "wordnet_patron_110407954": 32,
  "wordnet_administration_108164585": 13,
  "wordnet_bench_102828884": 3160,
  "wordnet_park_bench_103891251": 1741,
  "wordnet_stool_104326896": 4151,
  "wordnet_flat_bench_103360622": 1720,
  "wordnet_banquette_102788386": 1772,
  "wordnet_penalty_box_103907908": 1718,
  "wordnet_window_seat_104590021": 1678,
  "wordnet_terrace_109456207": 328,
  "wordnet_safety_bicycle_104126066": 1511,
  "wordnet_ordinary_103853924": 173,
  "wordnet_folk_107947255": 5662,
  "wordnet_statue_104306847": 639,
  "wordnet_figurine_103336459": 403,
  "wordnet_idol_103560161": 353,
  "wordnet_sculpture_104157320": 671,
  "wordnet_colossus_of_rhodes_103073016": 253,
  "wordnet_sphinx_104274807": 256,
  "wordnet_olympian_zeus_103846431": 189,
  "wordnet_carving_102973558": 484,
  "wordnet_nude_103835298": 144,
  "wordnet_bird_dog_102098806": 125,
  "wordnet_finger_grass_112114397": 593,
  "wordnet_eatage_107801091": 535,
  "wordnet_wild_rye_112119238": 1,
  "wordnet_lord_110271677": 167,
  "wordnet_gentleman-at-arms_110127420": 299,
  "wordnet_peer_110412910": 10,
  "wordnet_gent_110127186": 205,
  "wordnet_sir_110601451": 725,
  "wordnet_lady_110242791": 382,
  "wordnet_madame_110279778": 72,
  "wordnet_drive_100307631": 574,
  "wordnet_carriage_102968473": 262,
  "wordnet_trap_104474843": 78,
  "wordnet_hackney_103474635": 98,
  "wordnet_buggy_102912557": 108,
  "wordnet_chaise_103002555": 57,
  "wordnet_coach_103055670": 113,
  "wordnet_clarence_103037590": 88,
  "wordnet_hansom_103492087": 31,
  "wordnet_passenger_car_103895866": 304,
  "wordnet_stanhope_104302863": 46,
  "wordnet_horse_102374451": 1739,
  "wordnet_pony_102382437": 1101,
  "wordnet_saddle_horse_102377703": 1516,
  "wordnet_ass_102389346": 1068,
  "wordnet_pommel_horse_103980478": 769,
  "wordnet_mule_102390101": 107,
  "wordnet_harness_horse_102386014": 992,
  "wordnet_booth_102873839": 589,
  "wordnet_telephone_booth_104401680": 242,
  "wordnet_room_104105893": 1037,
  "wordnet_polling_booth_103978421": 139,
  "wordnet_suite_104351550": 88,
  "wordnet_confessional_103090172": 156,
  "wordnet_compartment_103079741": 106,
  "wordnet_toilet_104446276": 680,
  "wordnet_office_103841666": 179,
  "wordnet_anteroom_102715513": 485,
  "wordnet_web_site_106359193": 510,
  "wordnet_computer_system_103085915": 273,
  "wordnet_badge_106882561": 305,
  "wordnet_emblem_103282591": 336,
  "wordnet_marking_104680285": 414,
  "wordnet_binding_102840619": 35,
  "wordnet_device_103185746": 204,
  "wordnet_device_103185562": 56,
  "wordnet_band_102784732": 273,
  "wordnet_masthead_106493158": 428,
  "wordnet_seat_104161981": 1903,
  "wordnet_straight_chair_104331277": 1414,
  "wordnet_chair_of_state_103002210": 1513,
  "wordnet_tablet-armed_chair_104381450": 732,
  "wordnet_greatcoat_103456665": 3529,
  "wordnet_umbrella_tent_104507326": 685,
  "wordnet_pavilion_103900979": 572,
  "wordnet_fur_coat_103404251": 1440,
  "wordnet_frock_coat_103398228": 1434,
  "wordnet_box_coat_102885233": 1167,
  "wordnet_lab_coat_103630383": 1087,
  "wordnet_duffel_coat_103254046": 392,
  "wordnet_sack_coat_104123448": 1126,
  "wordnet_porcupine_102346627": 139,
  "wordnet_ocean_109376198": 1252,
  "wordnet_sea_109426788": 2613,
  "wordnet_deep_109263811": 708,
  "wordnet_pacific_109382990": 550,
  "wordnet_atlantic_109209263": 501,
  "wordnet_indian_ocean_109311259": 224,
  "wordnet_antarctic_ocean_109198574": 154,
  "wordnet_altar_102699629": 920,
  "wordnet_table_108480135": 76,
  "wordnet_ex-boyfriend_109871580": 628,
  "wordnet_womanizer_110789118": 324,
  "wordnet_coevals_108369406": 6518,
  "wordnet_zamboni_104613939": 2,
  "wordnet_street_108225426": 2430,
  "wordnet_door_103222318": 1010,
  "wordnet_row_108431437": 525,
  "wordnet_line_108430203": 755,
  "wordnet_line_108430568": 571,
  "wordnet_rank_108431942": 483,
  "wordnet_queue_108432345": 360,
  "wordnet_file_108428756": 421,
  "wordnet_line_101204294": 197,
  "wordnet_line_108593262": 163,
  "wordnet_linemen_108430054": 255,
  "wordnet_line_103670849": 317,
  "wordnet_tomato_107734017": 115,
  "wordnet_tomato_112905817": 40,
  "wordnet_cherry_tomato_107734292": 37,
  "wordnet_squash_107715561": 297,
  "wordnet_vegetable_107707451": 758,
  "wordnet_root_vegetable_107710283": 296,
  "wordnet_beefsteak_tomato_107734183": 16,
  "wordnet_solanaceous_vegetable_107710007": 277,
  "wordnet_potato_107710616": 205,
  "wordnet_legume_107708798": 362,
  "wordnet_bag_102773037": 3335,
  "wordnet_bag_113764639": 398,
  "wordnet_plastic_bag_103958227": 865,
  "wordnet_sack_104122825": 1859,
  "wordnet_bag_102774152": 2078,
  "wordnet_shopping_bag_104204081": 1364,
  "wordnet_container_103094503": 1446,
  "wordnet_envelope_103291963": 233,
  "wordnet_package_103871083": 881,
  "wordnet_male_101321230": 963,
  "wordnet_maleness_105008227": 417,
  "wordnet_concert_106892775": 62,
  "wordnet_rock_concert_106892979": 34,
  "wordnet_performance_106891493": 197,
  "wordnet_show_106619065": 328,
  "wordnet_benefit_106892534": 22,
  "wordnet_show_100520257": 158,
  "wordnet_performance_100550771": 122,
  "wordnet_cabaret_100520672": 11,
  "wordnet_meeting_108307589": 159,
  "wordnet_highway_103519981": 1193,
  "wordnet_line_103671272": 1425,
  "wordnet_access_road_102671988": 825,
  "wordnet_umbrella_100383071": 57,
  "wordnet_coating_103058107": 894,
  "wordnet_opening_103848729": 494,
  "wordnet_inhabitant_109620078": 2583,
  "wordnet_river_109411430": 830,
  "wordnet_stream_109448361": 961,
  "wordnet_waterfall_109475292": 3238,
  "wordnet_channel_109241247": 1445,
  "wordnet_lake_109328904": 4903,
  "wordnet_waterway_109476331": 1352,
  "wordnet_estuary_109274500": 647,
  "wordnet_brook_109229409": 824,
  "wordnet_styx_109449773": 131,
  "wordnet_relief_104073669": 471,
  "wordnet_sculpture_100937656": 323,
  "wordnet_memorial_103743902": 285,
  "wordnet_blanket_109223725": 402,
  "wordnet_security_blanket_104165675": 340,
  "wordnet_quilt_104033995": 145,
  "wordnet_electric_blanket_103270854": 273,
  "wordnet_mackinaw_103703320": 109,
  "wordnet_coverlet_103123553": 87,
  "wordnet_stroke_100144632": 10,
  "wordnet_touch_105655119": 3,
  "wordnet_pie_107625493": 132,
  "wordnet_meat_pie_107871940": 23,
  "wordnet_pastry_107622708": 352,
  "wordnet_cake_107628870": 452,
  "wordnet_dessert_107609840": 284,
  "wordnet_blueberry_pie_107626405": 22,
  "wordnet_patty_107663899": 431,
  "wordnet_apple_pie_107626174": 22,
  "wordnet_pasty_107872170": 17,
  "wordnet_bread_107679356": 238,
  "wordnet_gas_oven_103425241": 39,
  "wordnet_tandoor_104388473": 39,
  "wordnet_dutch_oven_103259280": 35,
  "wordnet_rotisserie_104111531": 39,
  "wordnet_toaster_oven_104442441": 43,
  "wordnet_stepchild_110654461": 1760,
  "wordnet_head_105538625": 3034,
  "wordnet_head_108664184": 1023,
  "wordnet_human_head_105539138": 1521,
