{
  "A": 89763,
  "group": 7512,
  "of": 38609,
  "people": 14082,
  "are": 20104,
  "exercising": 34,
  "on": 45476,
  "exercise": 81,
  "bike": 2518,
  "with": 36140,
  "an": 11076,
  "instructor": 41,
  ".": 150346,
  "Children": 608,
  "play": 1883,
  "a": 181236,
  "candy": 124,
  "machine": 518,
  "tan": 871,
  ",": 25246,
  "dark": 1792,
  "-": 8355,
  "haired": 1173,
  "man": 40288,
  "leaps": 296,
  "into": 3726,
  "the": 57201,
  "air": 2387,
  "for": 4845,
  "spike": 32,
  "during": 995,
  "volleyball": 494,
  "game": 1703,
  "skier": 282,
  "out": 3438,
  "enjoying": 670,
  "slopes": 21,
  "crisp": 8,
  "cool": 52,
  "day": 1287,
  "young": 12011,
  "baby": 1614,
  "snooze": 4,
  "his": 11483,
  "father": 224,
  "Two": 16427,
  "street": 7864,
  "musicians": 229,
  "guitars": 160,
  "in": 83061,
  "Asia": 46,
  "red": 10214,
  "t": 1344,
  "shirt": 14329,
  "lying": 395,
  "down": 7752,
  "blue": 11339,
  "sheet": 136,
  "and": 44237,
  "woman": 21235,
  "beach": 2889,
  "jumping": 2728,
  "large": 4647,
  "person": 4186,
  "shorts": 2066,
  "white": 13140,
  "sitting": 9601,
  "at": 16082,
  "table": 2682,
  "wearing": 15698,
  "glasses": 1617,
  "working": 2167,
  "bicycle": 1543,
  "dog": 8928,
  "jumps": 1336,
  "field": 2972,
  "police": 414,
  "officer": 235,
  "standing": 9100,
  "next": 3748,
  "motorbike": 121,
  "holding": 6982,
  "yellow": 4561,
  "safety": 389,
  "jacket": 3345,
  "display": 341,
  "motorcycles": 153,
  "inside": 909,
  "mall": 107,
  "small": 3604,
  "across": 1295,
  "brown": 4500,
  "pillow": 94,
  "This": 705,
  "is": 40950,
  "selling": 490,
  "fruit": 356,
  "along": 1864,
  "newborn": 98,
  "swaddled": 9,
  "striped": 1360,
  "blanket": 315,
  "while": 11648,
  "someone": 483,
  "touches": 65,
  "it": 2038,
  "both": 595,
  "their": 4028,
  "hands": 1550,
  "child": 4927,
  "attempts": 191,
  "to": 17540,
  "enter": 39,
  "house": 617,
  "through": 4291,
  "doggy": 2,
  "door": 427,
  "biking": 128,
  "sunny": 546,
  "running": 3358,
  "Young": 1194,
  "getting": 970,
  "ready": 647,
  "bowl": 287,
  "ball": 3905,
  "toward": 456,
  "pin": 41,
  "playing": 8607,
  "bowling": 343,
  "girls": 2561,
  "dressed": 3502,
  "outfits": 284,
  "performing": 1335,
  "dance": 600,
  "black": 12163,
  "boy": 9129,
  "all": 1043,
  "up": 5207,
  "meadow": 45,
  "hooking": 8,
  "some": 3075,
  "wires": 57,
  "test": 31,
  "guitar": 1987,
  "put": 157,
  "tomato": 21,
  "plastic": 494,
  "bag": 999,
  "gladiator": 9,
  "costume": 550,
  "plays": 1904,
  "phone": 609,
  "girl": 9337,
  "colorful": 934,
  "dress": 2136,
  "tossing": 64,
  "sand": 1158,
  "from": 4019,
  "her": 7410,
  "walking": 7310,
  "sandy": 251,
  "grass": 2600,
  "covered": 1031,
  "dune": 86,
  "behind": 2825,
  "Man": 2328,
  "american": 141,
  "flag": 546,
  "apparel": 20,
  "rides": 1062,
  "toddler": 617,
  "tows": 3,
  "wooden": 1067,
  "floor": 1074,
  "taking": 1498,
  "two": 5227,
  "pies": 9,
  "oven": 62,
  "light": 862,
  "shirted": 39,
  "athlete": 112,
  "gets": 282,
  "receive": 17,
  "pass": 235,
  "midst": 58,
  "gray": 2168,
  "opponents": 29,
  "brunette": 229,
  "brushes": 54,
  "teeth": 185,
  "alone": 252,
  "teal": 107,
  "pink": 2868,
  "umbrella": 739,
  "coat": 1314,
  "dogs": 2310,
  "wrestling": 153,
  "grassy": 773,
  "green": 5231,
  "tie": 318,
  "dyed": 37,
  "hat": 4047,
  "has": 2192,
  "strange": 88,
  "looking": 5096,
  "critter": 2,
  "hand": 1964,
  "trail": 406,
  "woods": 463,
  "them": 1746,
  "one": 5555,
  "baseball": 1401,
  "player": 2260,
  "base": 252,
  "another": 3369,
  "waiting": 984,
  "males": 243,
  "jazz": 22,
  "concert": 358,
  "staring": 320,
  "river": 728,
  "night": 675,
  "statue": 402,
  "bunny": 32,
  "ears": 134,
  "ladder": 328,
  "head": 1613,
  "above": 679,
  "ceiling": 89,
  "panels": 11,
  "puppet": 32,
  "dangling": 21,
  "foreground": 302,
  "wheelchair": 144,
  "electric": 276,
  "sidewalk": 2802,
  "rainy": 72,
  "road": 1772,
  "Men": 731,
  "outside": 4675,
  "climbing": 987,
  "top": 2445,
  "something": 2121,
  "together": 1779,
  "People": 3176,
  "banners": 31,
  "waving": 241,
  "arms": 766,
  "Four": 1614,
  "men": 8754,
  "orange": 3084,
  "jackets": 360,
  "hats": 840,
  "near": 3007,
  "wavy": 14,
  "trimmed": 17,
  "bush": 44,
  "Someone": 328,
  "skiing": 239,
  "snowsuit": 46,
  "cowboy": 542,
  "holds": 1777,
  "beer": 382,
  "attempting": 285,
  "hammer": 131,
  "nail": 55,
  "gentlemen": 100,
  "well": 231,
  "lady": 1900,
  "straw": 203,
  "ride": 820,
  "carriage": 110,
  "pulled": 186,
  "by": 5775,
  "four": 629,
  "horses": 394,
  "women": 4891,
  "enjoy": 200,
  "view": 414,
  "mountains": 443,
  "ocean": 1032,
  "denim": 166,
  "orders": 19,
  "barbecue": 120,
  "vendor": 322,
  "high": 847,
  "celebrating": 114,
  "special": 27,
  "way": 285,
  "life": 292,
  "riding": 3307,
  "boat": 1351,
  "island": 20,
  "shoreline": 67,
  "background": 2879,
  "log": 159,
  "rock": 1470,
  "over": 3691,
  "many": 702,
  "trees": 964,
  "finishing": 40,
  "work": 1024,
  "brush": 99,
  "office": 212,
  "cubicle": 22,
  "computer": 465,
  "Ginobili": 3,
  "jersey": 426,
  "chair": 1032,
  "other": 3978,
  "equipment": 471,
  "three": 1348,
  "individuals": 181,
  "talking": 2065,
  "hitting": 161,
  "metro": 33,
  "city": 2199,
  "guy": 1334,
  "tube": 130,
  "children": 3840,
  "watch": 1119,
  "An": 4738,
  "older": 2100,
  "looks": 2441,
  "sifting": 8,
  "gravel": 102,
  "screen": 275,
  "performs": 424,
  "jump": 793,
  "Woman": 975,
  "rain": 324,
  "stuffed": 185,
  "animal": 285,
  "jogger": 21,
  "going": 594,
  "sun": 421,
  "low": 168,
  "horizon": 43,
  "line": 856,
  "chairs": 526,
  "folded": 71,
  "few": 383,
  "indescript": 2,
  "old": 1488,
  "spotted": 62,
  "socks": 119,
  "sits": 2612,
  "accordion": 203,
  "picnickers": 1,
  "sit": 1586,
  "under": 1220,
  "ice": 823,
  "hockey": 538,
  "goalie": 140,
  "guards": 44,
  "net": 373,
  "others": 745,
  "front": 7604,
  "him": 2021,
  "falling": 187,
  "off": 2263,
  "bull": 315,
  "as": 4984,
  "site": 272,
  "right": 619,
  "constructions": 8,
  "workers": 952,
  "building": 3350,
  "Spider": 12,
  "water": 5946,
  "wings": 93,
  "edge": 455,
  "pool": 1507,
  "cooking": 466,
  "pan": 100,
  "commercial": 35,
  "kitchen": 767,
  "Distressed": 1,
  "slot": 22,
  "steps": 590,
  "The": 5520,
  "camera": 2463,
  "open": 784,
  "window": 1039,
  "Fans": 18,
  "players": 1086,
  "cellphone": 778,
  "camo": 8,
  "pants": 1985,
  "concrete": 491,
  "surface": 159,
  "same": 296,
  "Many": 579,
  "cabin": 20,
  "beige": 205,
  "sticks": 211,
  "band": 1147,
  "song": 92,
  "club": 126,
  "cap": 1041,
  "creating": 71,
  "sculpture": 206,
  "tennis": 1114,
  "bending": 138,
  "forward": 104,
  "check": 68,
  "sneaker": 6,
  "parking": 320,
  "lot": 571,
  "racket": 175,
  "riders": 135,
  "stand": 2338,
  "around": 3123,
  "back": 1551,
  "very": 802,
  "roman": 8,
  "numeral": 3,
  "clock": 43,
  "relax": 66,
  "hair": 2772,
  "waits": 223,
  "train": 1030,
  "reads": 360,
  "newspaper": 354,
  "store": 1087,
  "kneels": 113,
  "bends": 72,
  "examine": 62,
  "chainsaw": 59,
  "about": 1011,
  "dunk": 29,
  "basketball": 993,
  "less": 9,
  "hoop": 168,
  "runners": 158,
  "jogging": 195,
  "snow": 2606,
  "brick": 850,
  "buildings": 426,
  "homeless": 109,
  "female": 1299,
  "washing": 199,
  "clothes": 747,
  "polluted": 2,
  "Both": 6,
  "male": 1367,
  "cheerleaders": 119,
  "practice": 118,
  "routine": 112,
  "Dancers": 25,
  "Costa": 3,
  "Rican": 5,
  "performance": 217,
  "Irish": 15,
  "Setter": 2,
  "retrieving": 26,
  "flashlight": 16,
  "pond": 199,
  "kayaking": 81,
  "kayaks": 36,
  "race": 1313,
  "picking": 166,
  "garbanzo": 1,
  "beans": 19,
  "bear": 79,
  "artwork": 84,
  "bald": 263,
  "button": 162,
  "section": 69,
  "construction": 1086,
  "vehicle": 410,
  "news": 29,
  "crew": 132,
  "tape": 71,
  "residence": 3,
  "Some": 455,
  "adults": 598,
  "patio": 111,
  "beautiful": 444,
  "horse": 1201,
  "fenced": 111,
  "area": 1433,
  "Asian": 1894,
  "leather": 312,
  "reading": 1143,
  "blond": 2021,
  "businessman": 47,
  "suit": 1317,
  "walks": 1988,
  "trying": 885,
  "get": 425,
  "overalls": 155,
  "face": 1667,
  "determination": 4,
  "he": 1365,
  "prepares": 338,
  "crawl": 8,
  "park": 2019,
  "produce": 195,
  "grocery": 201,
  "underground": 48,
  "station": 382,
  "clown": 214,
  "little": 4399,
  "lounging": 53,
  "'s": 2265,
  "entrance": 98,
  "steep": 129,
  "mountain": 1024,
  "clouds": 77,
  "hanging": 657,
  "Rural": 2,
  "farm": 78,
  "unloading": 28,
  "crops": 38,
  "Family": 41,
  "walk": 1701,
  "cleaning": 397,
  "watery": 14,
  "text": 36,
  "messaging": 4,
  "saxophone": 137,
  "performers": 118,
  "doing": 1519,
  "tricks": 195,
  "fire": 539,
  "show": 323,
  "jumper": 50,
  "making": 936,
  "fence": 885,
  "At": 101,
  "long": 1665,
  "sleeved": 197,
  "lunging": 8,
  "Girl": 313,
  "smiles": 600,
  "swing": 726,
  "throw": 251,
  "stone": 668,
  "shelves": 31,
  "loaded": 51,
  "various": 292,
  "novelty": 8,
  "perfume": 5,
  "bottles": 123,
  "foreign": 119,
  "dancing": 1011,
  "Military": 28,
  "push": 84,
  "ups": 25,
  "mats": 28,
  "swimming": 957,
  "toy": 1081,
  "mouth": 1333,
  "In": 241,
  "far": 65,
  "distance": 447,
  "sliding": 233,
  "skateboard": 883,
  "handrail": 55,
  "slide": 462,
  "Pedestrians": 57,
  "parked": 346,
  "cars": 372,
  "graffiti": 493,
  "wall": 2307,
  "New": 141,
  "York": 123,
  "City": 78,
  "Chinatown": 6,
  "fatigues": 32,
  "shakes": 58,
  "spar": 15,
  "practicing": 334,
  "martial": 355,
  "arts": 333,
  "drummer": 128,
  "feverishly": 1,
  "drums": 355,
  "stage": 1608,
  "Vans": 3,
  "Warped": 2,
  "Tour": 10,
  "2012": 48,
  "start": 90,
  "hot": 251,
  "balloon": 279,
  "carrying": 1782,
  "basket": 305,
  "away": 626,
  "mariachi": 10,
  "music": 625,
  "student": 101,
  "kick": 252,
  "heels": 124,
  "school": 355,
  "winter": 416,
  "outdoor": 932,
  "farmer": 50,
  "market": 826,
  "racer": 101,
  "slides": 158,
  "hill": 787,
  "spectators": 299,
  "tree": 1548,
  "lined": 334,
  "route": 14,
  "being": 1346,
  "buggy": 31,
  "4": 164,
  "headset": 28,
  "rope": 596,
  "makes": 323,
  "diving": 250,
  "catch": 582,
  "ultimate": 18,
  "frisbee": 105,
  "Tourists": 51,
  "wagon": 123,
  "sight": 26,
  "seeing": 17,
  "bar": 552,
  "yelling": 43,
  "inspecting": 73,
  "Person": 295,
  "snowboarding": 110,
  "slope": 151,
  "food": 1728,
  "mexican": 10,
  "van": 179,
  "attends": 10,
  "customers": 109,
  "lion": 38,
  "tall": 485,
  "processing": 7,
  "vegetables": 268,
  "messy": 65,
  "marketplace": 116,
  "wide": 173,
  "selection": 19,
  "researcher": 4,
  "sample": 16,
  "football": 1158,
  "passes": 161,
  "teammate": 80,
  "crowd": 2889,
  "Santa": 121,
  "Clause": 15,
  "singing": 888,
  "friends": 368,
  "cards": 97,
  "bluff": 7,
  "each": 1469,
  "terrible": 1,
  "mistake": 1,
  "wet": 350,
  "path": 770,
  "mud": 204,
  "sailor": 35,
  "suits": 354,
  "or": 1116,
  "cosplayers": 5,
  "interact": 31,
  "hallway": 118,
  "convention": 34,
  "tank": 717,
  "aquarium": 38,
  "turns": 65,
  "look": 1322,
  "photographer": 216,
  "One": 951,
  "chases": 124,
  "Three": 4442,
  "wood": 512,
  "structure": 370,
  "toothbrush": 46,
  "sink": 89,
  "plling": 1,
  "branch": 107,
  "acrobatic": 25,
  "move": 157,
  "seashore": 20,
  "custodian": 5,
  "elevator": 33,
  "boys": 1891,
  "gymnasium": 72,
  "kickboxing": 30,
  "jeans": 1917,
  "five": 268,
  "leashes": 29,
  "sides": 83,
  "Several": 1364,
  "were": 51,
  "public": 509,
  "when": 35,
  "fight": 187,
  "erupted": 1,
  "between": 544,
  "scarf": 466,
  "book": 756,
  "where": 424,
  "gathers": 83,
  "purse": 301,
  "pointing": 343,
  "smiling": 1912,
  "ground": 1441,
  "Team": 18,
  "members": 203,
  "watching": 1491,
  "progress": 25,
  "dugout": 8,
  "uniform": 1159,
  "motocross": 98,
  "forest": 471,
  "greeting": 18,
  "card": 76,
  "that": 2481,
  "was": 113,
  "given": 22,
  "friend": 185,
  "hers": 6,
  "busy": 952,
  "desk": 312,
  "dirt": 1398,
  "fields": 40,
  "upright": 25,
  "motorcycle": 778,
  "bearded": 280,
  "bars": 118,
  "spinning": 102,
  "class": 241,
  "speed": 81,
  "apron": 380,
  "testing": 19,
  "stove": 97,
  "shirts": 1067,
  "set": 601,
  "bagpipes": 60,
  "booth": 195,
  "giving": 392,
  "peace": 116,
  "sign": 1220,
  "else": 41,
  "map": 101,
  "knee": 151,
  "pads": 60,
  "rollerskate": 9,
  "outdoors": 753,
  "vast": 20,
  "shiny": 49,
  "tile": 88,
  "digging": 214,
  "trench": 57,
  "yard": 394,
  "close": 244,
  "crossing": 423,
  "signal": 23,
  "attractive": 47,
  "cross": 378,
  "pointer": 5,
  "finger": 144,
  "pinkie": 3,
  "sunglasses": 1268,
  "Girls": 115,
  "Red": 62,
  "feathers": 36,
  "doctor": 79,
  "blood": 46,
  "pressure": 27,
  "lonely": 13,
  "rider": 429,
  "town": 225,
  "before": 312,
  "begins": 57,
  "BMX": 106,
  "aerial": 46,
  "trick": 679,
  "urban": 235,
  "environment": 61,
  "arid": 11,
  "region": 15,
  "operating": 107,
  "cyclist": 182,
  "works": 398,
  "upside": 246,
  "curb": 165,
  "chasing": 273,
  "Veterinarian": 1,
  "medicine": 4,
  "cat": 223,
  "married": 84,
  "rollerblading": 65,
  "rink": 105,
  "guys": 632,
  "strangely": 11,
  "wig": 62,
  "signs": 282,
  "karate": 217,
  "orannge": 1,
  "belt": 140,
  "curly": 175,
  "heart": 89,
  "shaped": 134,
  "outfit": 711,
  "painted": 423,
  "leaves": 407,
  "third": 202,
  "underwear": 57,
  "afro": 10,
  "giant": 199,
  "Women": 375,
  "costumes": 350,
  "McDonalds": 18,
  "creek": 93,
  "paddle": 105,
  "stands": 2934,
  "bikini": 276,
  ";": 243,
  "pose": 582,
  "climbs": 292,
  "kiln": 4,
  "kid": 561,
  "Mohawk": 59,
  "violin": 251,
  "sewing": 149,
  "surrounded": 780,
  "items": 296,
  "sleeping": 639,
  "sucking": 26,
  "fingers": 129,
  "asian": 472,
  "fresh": 95,
  "goggles": 345,
  "swims": 149,
  "flotation": 17,
  "devices": 24,
  "cage": 70,
  "stick": 760,
  "skyline": 43,
  "puddle": 147,
  "telephone": 84,
  "subway": 557,
  "houseplant": 2,
  "beside": 803,
  "filled": 423,
  "flowers": 584,
  "mother": 338,
  "son": 231,
  "read": 92,
  "dinosaurs": 2,
  "microphone": 1147,
  "US": 37,
  "emblem": 6,
  "competition": 287,
  "setting": 511,
  "Asians": 48,
  "soup": 31,
  "car": 1754,
  "left": 577,
  "huge": 247,
  "cloud": 44,
  "smoke": 139,
  "blowing": 259,
  "bubbles": 248,
  "sunshine": 22,
  "coming": 249,
  "family": 553,
  "company": 53,
  "deck": 193,
  "bikes": 432,
  "middle": 1297,
  "sleeps": 161,
  "crib": 27,
  "Olympic": 52,
  "competitors": 22,
  "go": 326,
  "after": 586,
  "international": 9,
  "spectacle": 1,
  "soccer": 2040,
  "also": 177,
  "containing": 50,
  "goat": 50,
  "pew": 5,
  "drivers": 23,
  "pedestrians": 130,
  "treads": 9,
  "its": 1135,
  "counter": 334,
  "gazes": 54,
  "Mommy": 1,
  "how": 191,
  "do": 208,
  "they": 912,
  "make": 325,
  "hotdogs": 42,
  "?": 34,
  "flip": 288,
  "motorcyclist": 100,
  "amazing": 10,
  "thousands": 4,
  "calm": 72,
  "waters": 131,
  "runs": 1208,
  "cement": 296,
  "stairway": 54,
  "uniforms": 675,
  "hard": 648,
  "choppy": 16,
  "had": 76,
  "just": 419,
  "passed": 40,
  "roadway": 31,
  "shore": 370,
  "casually": 67,
  "lantern": 26,
  "gun": 193,
  "faces": 259,
  "rough": 84,
  "jumpsuit": 117,
  "preparing": 560,
  "tandem": 8,
  "skydive": 7,
  "First": 5,
  "responders": 6,
  "slid": 5,
  "snowbank": 18,
  "flipped": 18,
  "duffel": 15,
  "striking": 36,
  "Small": 164,
  "markings": 26,
  "ring": 218,
  "plaid": 509,
  "pastry": 17,
  "couple": 1413,
  "different": 323,
  "ways": 8,
  "wear": 177,
  "marathon": 219,
  "rowdy": 2,
  "spits": 6,
  "attempt": 91,
  "lasso": 42,
  "shopping": 692,
  "laundry": 154,
  "detergent": 7,
  "prepare": 151,
  "breakfast": 29,
  "eggs": 59,
  "potatoes": 22,
  "Little": 387,
  "moving": 205,
  "quickly": 63,
  "silver": 300,
  "bathing": 339,
  "drinking": 656,
  "beverage": 113,
  "bottle": 363,
  "collar": 235,
  "alley": 271,
  "mule": 25,
  "board": 590,
  "burying": 10,
  "himself": 197,
  "African": 527,
  "American": 535,
  "drawing": 182,
  "portrait": 56,
  "picture": 1942,
  "lap": 270,
  "fellow": 41,
  "slings": 1,
  "redheaded": 107,
  "accepting": 19,
  "donations": 20,
  "suitcase": 85,
  "smaller": 102,
  "sawing": 27,
  "piece": 743,
  "Workers": 155,
  "attending": 80,
  "windows": 195,
  "crazy": 27,
  "hairdo": 8,
  "braided": 32,
  "mustache": 129,
  "stringed": 49,
  "instrument": 407,
  "eat": 200,
  "completing": 36,
  "skinny": 64,
  "painting": 677,
  "paints": 143,
  "scattered": 26,
  "sized": 100,
  "posters": 50,
  "including": 179,
  "guitarists": 21,
  "singer": 178,
  "keyboardist": 9,
  "attender": 1,
  "takes": 621,
  "using": 1155,
  "mobile": 77,
  "bottom": 162,
  "pushing": 453,
  "clothing": 1002,
  "backpack": 613,
  "cobblestone": 105,
  "pathway": 65,
  "Older": 166,
  "new": 154,
  "dish": 75,
  "puzzle": 23,
  "Construction": 227,
  "2": 453,
  "which": 549,
  "roof": 365,
  "unison": 25,
  "Street": 96,
  "vendors": 62,
  "there": 463,
  "wares": 63,
  "hoodie": 195,
  "bystanders": 41,
  "does": 463,
  "wheelie": 66,
  "wheel": 243,
  "teens": 50,
  "classroom": 245,
  "bench": 1752,
  "cacti": 4,
  "bowler": 34,
  "kissing": 265,
  "trolley": 52,
  "skateboarding": 306,
  "metal": 651,
  "stairs": 501,
  "oriental": 150,
  "attire": 305,
  "Christian": 10,
  "Dior": 8,
  "rolled": 64,
  "abdomen": 4,
  "backwards": 122,
  "place": 254,
  "pictures": 437,
  "Black": 228,
  "handkerchief": 16,
  "pick": 100,
  "spare": 9,
  "having": 959,
  "lunch": 125,
  "crowded": 556,
  "cafe": 218,
  "lawn": 411,
  "driveway": 48,
  "shirtless": 514,
  "leans": 307,
  "balcony": 162,
  "platform": 259,
  "take": 446,
  "several": 738,
  "candles": 77,
  "lit": 292,
  "hold": 359,
  "incline": 30,
  "tops": 117,
  "offering": 27,
  "wife": 51,
  "help": 161,
  "couch": 494,
  "birds": 136,
  "swimmers": 69,
  "gas": 102,
  "grills": 29,
  "shown": 123,
  "arrested": 7,
  "officers": 182,
  "tribal": 36,
  "village": 84,
  "tourists": 75,
  "camels": 56,
  "accompanied": 32,
  "bagpipe": 21,
  "trains": 40,
  "fish": 420,
  "facility": 32,
  "examining": 137,
  "cutting": 389,
  "buy": 74,
  "Christmas": 215,
  "Race": 25,
  "driver": 135,
  "buying": 107,
  "showing": 362,
  "camouflage": 172,
  "hiking": 242,
  "gear": 569,
  "pouch": 7,
  "foothills": 3,
  "ribbon": 87,
  "dancer": 145,
  "leaping": 229,
  "nearby": 445,
  "cone": 140,
  "placed": 67,
  "atop": 189,
  "clear": 221,
  "lamp": 90,
  "headband": 112,
  "hit": 363,
  "tackles": 22,
  "hang": 94,
  "room": 1290,
  "six": 129,
  "time": 305,
  "silly": 60,
  "closeup": 101,
  "tongue": 171,
  "rickshaws": 6,
  "rest": 136,
  "side": 1717,
  "paper": 648,
  "distorted": 8,
  "doorway": 222,
  "tracks": 221,
  "feet": 336,
  "shaking": 129,
  "fishing": 547,
  "pole": 611,
  "seated": 478,
  "sculpts": 6,
  "bird": 322,
  "carrot": 9,
  "sweeping": 191,
  "drink": 506,
  "lanyard": 8,
  "dances": 177,
  "ribbons": 36,
  "she": 830,
  "mid": 177,
  "legs": 306,
  "pointed": 39,
  "flowing": 40,
  "either": 136,
  "sings": 266,
  "artist": 240,
  "gingham": 4,
  "tower": 75,
  "pushes": 183,
  "full": 641,
  "cart": 793,
  "India": 35,
  "origin": 6,
  "yarn": 62,
  "gentleman": 370,
  "gestures": 70,
  "Cute": 8,
  "kids": 982,
  "pretending": 52,
  "terrace": 9,
  "racing": 541,
  "singlets": 1,
  "run": 649,
  "pack": 86,
  "shaving": 141,
  "bathroom": 92,
  "razor": 38,
  "cream": 376,
  "sweeps": 61,
  "foundation": 13,
  "carries": 371,
  "coloring": 72,
  "crayons": 45,
  "adult": 481,
  "Six": 270,
  "walls": 148,
  "Five": 613,
  "rush": 26,
  "Japan": 15,
  "strollers": 36,
  "There": 1163,
  "turban": 58,
  "draped": 44,
  "situated": 9,
  "tool": 138,
  "creates": 24,
  "pottery": 78,
  "khaki": 180,
  "balancing": 155,
  "chain": 133,
  "opposite": 136,
  "direction": 150,
  "jumpsuits": 39,
  "scene": 310,
  "groups": 62,
  "seven": 66,
  "frozen": 59,
  "treats": 14,
  "ladies": 424,
  "seen": 220,
  "coin": 9,
  "operated": 14,
  "telescope": 197,
  "number": 490,
  "\"": 1718,
  "8": 49,
  "races": 76,
  "track": 748,
  "fisherman": 80,
  "pump": 14,
  "bunch": 337,
  "hole": 221,
  "photographs": 89,
  "skinned": 172,
  "telephones": 3,
  "among": 253,
  "written": 72,
  "home": 333,
  "drifting": 10,
  "turn": 216,
  "past": 958,
  "tapestry": 6,
  "hippies": 4,
  "laying": 769,
  "entertained": 11,
  "we": 36,
  "ca": 12,
  "n't": 63,
  "see": 166,
  "Hiker": 7,
  "wooded": 249,
  "grabbing": 64,
  "6": 55,
  "opening": 162,
  "keys": 18,
  "traditional": 228,
  "garb": 123,
  "appear": 159,
  "be": 1097,
  "part": 163,
  "religious": 75,
  "Buddhist": 16,
  "tradition": 3,
  "temple": 39,
  "greyhound": 76,
  "muzzles": 23,
  "covering": 176,
  "noses": 19,
  "Taking": 6,
  "horseshoes": 7,
  "llama": 11,
  "hillside": 82,
  "worn": 30,
  "Arizona": 5,
  "polo": 156,
  "stitches": 2,
  "icy": 38,
  "stream": 205,
  "piled": 20,
  "kneeling": 285,
  "catcher": 107,
  "sequined": 9,
  "feather": 36,
  "Old": 133,
  "kart": 18,
  "cities": 2,
  "walkway": 248,
  "filed": 6,
  "streamers": 20,
  "slinky": 6,
  "persues": 1,
  "Frisbee": 397,
  "thrower": 5,
  "watches": 1081,
  "brightly": 231,
  "colored": 808,
  "peeks": 22,
  "slat": 2,
  "students": 279,
  "whiteboard": 24,
  "admires": 17,
  "formation": 91,
  "dusk": 75,
  "conversing": 136,
  "dining": 87,
  "canopy": 35,
  "harmonica": 38,
  "simultaneously": 24,
  "passing": 237,
  "vehicles": 92,
  "fallen": 183,
  "leaning": 590,
  "closely": 67,
  "cow": 156,
  "sheep": 114,
  "keep": 46,
  "stabilized": 1,
  "crying": 201,
  "shoulder": 363,
  "gathered": 609,
  "who": 1430,
  "clapping": 75,
  "motor": 73,
  "scooter": 253,
  "utility": 29,
  "entrances": 2,
  "closer": 12,
  "Japanese": 103,
  "Easter": 21,
  "bookbag": 17,
  "heavyset": 24,
  "hippie": 13,
  "style": 164,
  "following": 73,
  "similarly": 27,
  "tractor": 143,
  "hooked": 20,
  "trailer": 81,
  "sided": 2,
  "climb": 201,
  "reclines": 19,
  "surfer": 327,
  "balances": 85,
  "surfboard": 288,
  "not": 197,
  "sporting": 98,
  "event": 658,
  "referees": 15,
  "match": 292,
  "wine": 139,
  "helmet": 1146,
  "splashing": 180,
  "kiddie": 24,
  "sandals": 232,
  "barefoot": 191,
  "containers": 49,
  "fencing": 74,
  "masks": 68,
  "swords": 31,
  "gym": 257,
  "waterpolo": 1,
  "Chinese": 195,
  "stocky": 3,
  "sleeve": 161,
  "slacks": 73,
  "aged": 430,
  "boots": 446,
  "billed": 1,
  "scaling": 44,
  "struts": 1,
  "approach": 28,
  "stacks": 32,
  "tiles": 31,
  "stored": 3,
  "apex": 3,
  "flute": 70,
  "rural": 85,
  "lots": 128,
  "tattoos": 123,
  "no": 360,
  "skirt": 564,
  "putting": 461,
  "dreads": 14,
  "assisted": 10,
  "boarding": 50,
  "services": 7,
  "employee": 44,
  "gather": 316,
  "boardwalk": 103,
  "paved": 170,
  "lake": 796,
  "cellphones": 46,
  "alleyway": 61,
  "pilot": 37,
  "driving": 400,
  "engine": 72,
  "airplane": 161,
  "posing": 927,
  "Mrs.": 7,
  "Claus": 33,
  "happy": 202,
  "visiting": 41,
  "petting": 80,
  "zoo": 21,
  "slumps": 1,
  "exhausted": 8,
  "posture": 4,
  "transportation": 90,
  "corner": 512,
  "taxi": 90,
  "drives": 156,
  "Various": 52,
  "daylight": 15,
  "grill": 312,
  "shop": 594,
  "skimpy": 19,
  "wears": 279,
  "boa": 13,
  "kimono": 28,
  "advertising": 75,
  "summer": 115,
  "puppies": 65,
  "big": 813,
  "lifted": 51,
  "elderly": 955,
  "restaurant": 932,
  "wrapped": 174,
  "wrap": 40,
  "stooping": 7,
  "referee": 144,
  "teenagers": 144,
  "cricket": 90,
  "catholic": 5,
  "church": 220,
  "prayer": 27,
  "someones": 21,
  "robe": 166,
  "presumably": 15,
  "writing": 286,
  "notebook": 57,
  "process": 44,
  "lifting": 96,
  "bucket": 327,
  "listening": 331,
  "Male": 104,
  "object": 459,
  "often": 5,
  "used": 38,
  "juggling": 138,
  "opposing": 232,
  "wrestler": 54,
  "ropes": 90,
  "onto": 624,
  "vests": 348,
  "interesting": 54,
  "muddy": 180,
  "musician": 177,
  "Gold": 2,
  "catching": 200,
  "transit": 41,
  "trimming": 26,
  "asparagus": 5,
  "tourist": 71,
  "snorkels": 2,
  "coral": 14,
  "reef": 4,
  "Runners": 44,
  "competing": 243,
  "order": 90,
  "surgery": 52,
  "cancer": 10,
  "patient": 76,
  "ward": 1,
  "treat": 37,
  "barrier": 81,
  "blow": 89,
  "sport": 142,
  "curling": 23,
  "forrest": 12,
  "kisses": 68,
  "hay": 139,
  "bales": 17,
  "Halloween": 21,
  "decorations": 45,
  "falls": 87,
  "asleep": 202,
  "Soccer": 83,
  "Busy": 10,
  "checkout": 28,
  "possibly": 103,
  "fruits": 92,
  "Grinning": 1,
  "flower": 307,
  "garden": 239,
  "sweater": 815,
  "mowing": 30,
  "gymnast": 147,
  "serving": 131,
  "saucy": 1,
  "drinks": 350,
  "coolers": 11,
  "sweatshirt": 481,
  "These": 179,
  "purple": 1304,
  "cloth": 177,
  "hiding": 50,
  "relaxes": 43,
  "protesting": 73,
  "arena": 135,
  "Speedo": 19,
  "lays": 196,
  "shelf": 41,
  "modern": 58,
  "pirates": 15,
  "maintenance": 39,
  "sailboat": 54,
  "coats": 216,
  "end": 173,
  "built": 56,
  "backseat": 36,
  "kicking": 305,
  "soaked": 20,
  "crouches": 94,
  "Hispanic": 40,
  "bright": 781,
  "similar": 74,
  "fashion": 35,
  "participating": 116,
  "team": 976,
  "snowboarder": 330,
  "flies": 167,
  "atomic": 2,
  "flags": 326,
  "multiple": 94,
  "nations": 3,
  "been": 103,
  "collecting": 31,
  "harvest": 13,
  "worker": 659,
  "operates": 45,
  "mixing": 75,
  "truck": 784,
  "courtyard": 106,
  "carying": 4,
  "No": 12,
  "this": 299,
  "picutre": 1,
  "sweatshirts": 29,
  "soldiers": 97,
  "mounted": 35,
  "horseback": 84,
  "daughter": 171,
  "coffee": 314,
  "condolence": 1,
  "died": 1,
  "hoes": 5,
  "dig": 48,
  "rows": 74,
  "benches": 115,
  "caucasian": 44,
  "link": 50,
  "pillows": 36,
  "heads": 189,
  "perfect": 11,
  "goal": 224,
  "post": 145,
  "tiger": 52,
  "wait": 263,
  "staircase": 141,
  "UNO": 2,
  "reds": 4,
  "yellows": 1,
  "additional": 7,
  "block": 234,
  "weeds": 24,
  "axe": 51,
  "youn": 3,
  "action": 91,
  "shot": 271,
  "drum": 221,
  "kit": 17,
  "hedge": 12,
  "dachshund": 7,
  "irregular": 3,
  "coastline": 10,
  "below": 208,
  "stretching": 89,
  "frightened": 8,
  "luggage": 150,
  "deli": 34,
  "deciding": 9,
  "what": 572,
  "against": 1050,
  "expensive": 13,
  "sports": 324,
  "Rock": 19,
  "poses": 429,
  "hatch": 5,
  "proof": 3,
  "suite": 27,
  "hood": 114,
  "talk": 303,
  "boats": 171,
  "aboard": 26,
  "hijab": 12,
  "Muslim": 33,
  "denomination": 1,
  "carnival": 165,
  "shooting": 155,
  "win": 50,
  "animals": 129,
  "shoes": 620,
  "entertainer": 13,
  "consists": 9,
  "hairnet": 19,
  "unicycle": 83,
  "knives": 19,
  "elephant": 88,
  "political": 26,
  "shrug": 3,
  "I": 83,
  "Love": 11,
  "wasteland": 3,
  "notes": 64,
  "grins": 23,
  "party": 388,
  "rocks": 602,
  "use": 123,
  "porta": 3,
  "johns": 1,
  "east": 11,
  "share": 72,
  "perform": 359,
  "corn": 89,
  "heron": 4,
  "flying": 334,
  "foliage": 42,
  "throwing": 440,
  "barmaid": 1,
  "smoking": 409,
  "beret": 50,
  "tinted": 12,
  "Wedding": 5,
  "fountain": 543,
  "unfinished": 29,
  "pulling": 419,
  "thick": 40,
  "cord": 16,
  "corrals": 3,
  "acrobat": 12,
  "act": 75,
  "machinery": 126,
  "pavement": 163,
  "gold": 327,
  "injury": 4,
  "onlookers": 321,
  "landscape": 148,
  "skis": 148,
  "glancing": 15,
  "art": 370,
  "floats": 43,
  "tee": 96,
  "somersault": 13,
  "trampoline": 204,
  "statues": 47,
  "surrounding": 128,
  "teeter": 13,
  "totter": 12,
  "playground": 421,
  "marching": 170,
  "foods": 44,
  "stretches": 54,
  "mat": 159,
  "manning": 6,
  "scale": 24,
  "job": 96,
  "bounces": 16,
  "pipes": 36,
  "mom": 93,
  "first": 116,
  "combatants": 2,
  "rugby": 146,
  "stadium": 217,
  "defended": 7,
  "#": 46,
  "5": 139,
  "maroon": 118,
  "colors": 160,
  "swim": 311,
  "trunks": 253,
  "pot": 158,
  "rounded": 4,
  "nails": 33,
  "excited": 85,
  "meeting": 114,
  "desserts": 9,
  "heavy": 185,
  "fishes": 52,
  "Indian": 268,
  "university": 15,
  "balloons": 249,
  "teams": 331,
  "descent": 60,
  "eating": 1239,
  "marshmallow": 6,
  "smile": 371,
  "judged": 3,
  "en": 3,
  "leaving": 89,
  "gate": 132,
  "dimly": 81,
  "ship": 138,
  "sailing": 46,
  "sunset": 255,
  "Athlete": 4,
  "javelin": 26,
  "drumming": 12,
  "circle": 217,
  "Buy": 6,
  "flops": 89,
  "canoes": 30,
  "crystal": 20,
  "vest": 749,
  "kayak": 160,
  "double": 50,
  "ended": 4,
  "wheelbarrow": 62,
  "rocky": 401,
  "letters": 44,
  "redish": 2,
  "d": 7,
  "tail": 47,
  "pontoon": 5,
  "made": 236,
  "dug": 11,
  "Smiling": 39,
  "reflective": 109,
  "classes": 3,
  "scoop": 18,
  "shovel": 216,
  "braiding": 9,
  "bicycles": 282,
  "tires": 67,
  "railing": 330,
  "dumping": 14,
  "contents": 36,
  "flight": 129,
  "attendant": 25,
  "demonstrating": 51,
  "tarp": 44,
  "illustrating": 2,
  "communist": 1,
  "china": 10,
  "parade": 395,
  "idly": 6,
  "talks": 337,
  "streets": 258,
  "poll": 7,
  "stroller": 274,
  "chops": 17,
  "wonders": 6,
  "why": 6,
  "earth": 27,
  "blows": 102,
  "like": 714,
  "Huge": 3,
  "probably": 21,
  "demonstrate": 8,
  "venice": 1,
  "system": 35,
  "Kick": 3,
  "boxing": 121,
  "jet": 74,
  "conducting": 34,
  "orchestra": 95,
  "casual": 79,
  "speaking": 319,
  "donuts": 14,
  "customer": 76,
  "world": 64,
  "exhibition": 19,
  "held": 229,
  "Angeles": 10,
  "laughing": 522,
  "films": 25,
  "helps": 112,
  "form": 79,
  "mound": 106,
  "tightrope": 22,
  "depicting": 23,
  "rainbow": 100,
  "scissors": 42,
  "photo": 577,
  "barrel": 85,
  "sweaters": 40,
  "tug": 77,
  "war": 89,
  "beard": 460,
  "runner": 199,
  "Dark": 36,
  "ponytail": 113,
  "tye": 7,
  "salon": 32,
  "weaves": 16,
  "seat": 201,
  "garter": 8,
  "backpacks": 123,
  "congregates": 2,
  "exploring": 27,
  "terrain": 84,
  "sweet": 13,
  "skates": 96,
  "begin": 37,
  "handsaw": 7,
  "pipe": 150,
  "Friends": 29,
  "conversation": 296,
  "enjoys": 147,
  "Large": 96,
  "hurdle": 129,
  "fluffy": 78,
  "fur": 101,
  "surf": 132,
  "shews": 1,
  "nap": 102,
  "preserves": 4,
  "choreographed": 9,
  "encripted": 1,
  "Boy": 295,
  "taken": 171,
  "pigeons": 92,
  "They": 30,
  "stop": 305,
  "deaths": 5,
  "feeding": 92,
  "parent": 29,
  "Onlookers": 21,
  "stock": 11,
  "mask": 332,
  "eye": 117,
  "puck": 117,
  "smooth": 25,
  "tutu": 40,
  "gloves": 374,
  "cash": 29,
  "register": 26,
  "shows": 241,
  "enthusiasm": 4,
  "crutch": 3,
  "cheer": 56,
  "wave": 602,
  "vancouver": 1,
  "whitecaps": 1,
  "brownish": 20,
  "robes": 129,
  "handling": 48,
  "snakes": 2,
  "forklift": 14,
  "bent": 128,
  "bit": 18,
  "flue": 2,
  "trumpet": 117,
  "pile": 326,
  "brushing": 104,
  "excitedly": 25,
  "mountainous": 48,
  "mohawk": 51,
  "skate": 194,
  "gleaning": 1,
  "tackle": 91,
  "wipes": 12,
  "lie": 25,
  "bed": 447,
  "presence": 9,
  "photographing": 37,
  "dj": 7,
  "baskets": 106,
  "hose": 161,
  "target": 45,
  "unclear": 2,
  "telling": 23,
  "story": 58,
  "meat": 238,
  "elaborate": 48,
  "copper": 9,
  "rimmed": 26,
  "banner": 143,
  "Loewe": 1,
  "decorative": 57,
  "rolling": 160,
  "stuffing": 5,
  "points": 169,
  "tries": 275,
  "relaxing": 194,
  "capri": 17,
  "hooded": 170,
  "anxiously": 6,
  "await": 21,
  "heated": 11,
  "discussion": 83,
  "waves": 319,
  "roll": 58,
  "seagulls": 37,
  "mural": 166,
  "cramped": 7,
  "peers": 66,
  "microscope": 201,
  "697": 1,
  "reaching": 200,
  "pocket": 35,
  "presentation": 154,
  "shoulders": 219,
  "vegetable": 83,
  "prices": 4,
  "displayed": 51,
  "court": 354,
  "rail": 277,
  "roasted": 5,
  "pizza": 81,
  "dock": 342,
  "plants": 184,
  "microphones": 95,
  "combat": 20,
  "surveys": 11,
  "binoculars": 63,
  "Pink": 10,
  "eyed": 37,
  "boxer": 56,
  "pillowcase": 3,
  "pitcher": 133,
  "halfway": 14,
  "motion": 53,
  "reflector": 9,
  "audience": 421,
  "christian": 2,
  "gallery": 64,
  "Ash": 1,
  "Wednesday": 1,
  "jerseys": 130,
  "vie": 8,
  "glass": 509,
  "cliff": 313,
  "rust": 10,
  "leap": 80,
  "nose": 202,
  "multicolored": 206,
  "appears": 497,
  "professional": 143,
  "range": 89,
  "punching": 51,
  "flashcards": 1,
  "cardboard": 94,
  "came": 10,
  "Miscellaneous": 1,
  "objects": 99,
  "snowy": 665,
  "musical": 275,
  "vocalist": 17,
  "guitarist": 136,
  "center": 175,
  "amidst": 70,
  "impressive": 5,
  "eccentric": 7,
  "hairstyles": 4,
  "snuggle": 2,
  "blankets": 56,
  "laptop": 245,
  "scuba": 101,
  "dive": 66,
  "redhead": 31,
  "babies": 44,
  "Rear": 7,
  "choir": 94,
  "risers": 4,
  "filling": 72,
  "space": 99,
  "Seven": 103,
  "creative": 9,
  "wetsuit": 175,
  "gliding": 27,
  "sail": 38,
  "merry": 44,
  "round": 195,
  "grayish": 9,
  "drilling": 38,
  "image": 126,
  "younger": 313,
  "waterskiing": 38,
  "narrow": 114,
  "sodium": 2,
  "vapor": 1,
  "lamps": 18,
  "stack": 80,
  "folding": 100,
  "reptile": 3,
  "Welder": 1,
  "earphones": 40,
  "flipping": 76,
  "puts": 150,
  "towards": 815,
  "masked": 19,
  "clowns": 40,
  "cathedral": 23,
  "apartment": 83,
  "twins": 9,
  "alike": 22,
  "computers": 112,
  "pedals": 25,
  "wire": 108,
  "closed": 188,
  "ahead": 106,
  "Group": 314,
  "dresses": 341,
  "strolling": 28,
  "patrons": 17,
  "lounge": 58,
  "waterway": 42,
  "bare": 85,
  "chested": 27,
  "Oriental": 43,
  "sharp": 40,
  "chest": 141,
  "disturbing": 3,
  "portrayal": 1,
  "last": 34,
  "moments": 5,
  "will": 43,
  "commit": 1,
  "suicide": 1,
  "navy": 145,
  "sweatsuit": 11,
  "waterfall": 149,
  "happily": 118,
  "compete": 97,
  "twirling": 38,
  "lane": 127,
  "drill": 72,
  "It": 61,
  "went": 10,
  "got": 41,
  "AVEDA": 1,
  "branches": 72,
  "balls": 215,
  "mouths": 60,
  "Army": 48,
  "conference": 90,
  "piloting": 4,
  "Wave": 2,
  "Sport": 4,
  "policeman": 101,
  "spoon": 73,
  "hikers": 107,
  "herself": 124,
  "biker": 326,
  "fixes": 31,
  "come": 69,
  "instruments": 511,
  "roller": 177,
  "derby": 78,
  "rounding": 21,
  "drawn": 82,
  "hatted": 7,
  "wrinkled": 5,
  "seriously": 11,
  "clutching": 27,
  "slightly": 78,
  "own": 62,
  "sisters": 16,
  "hugging": 210,
  "sister": 30,
  "turbaned": 3,
  "canoe": 190,
  "floating": 147,
  "extended": 42,
  "seagull": 24,
  "ATV": 75,
  "!": 91,
  "reflection": 63,
  "chocolate": 63,
  "waffle": 13,
  "snowball": 49,
  "Farmers": 11,
  "decorated": 184,
  "beers": 43,
  "apparently": 25,
  "shielding": 20,
  "passengers": 79,
  "build": 44,
  "mesmerized": 4,
  "eyes": 415,
  "speech": 111,
  "chased": 27,
  "tights": 56,
  "short": 570,
  "again": 8,
  "skater": 88,
  "skateboarder": 417,
  "Tourist": 14,
  "cameos": 1,
  "country": 217,
  "buckets": 92,
  "airport": 107,
  "body": 753,
  "cranes": 4,
  "bags": 499,
  "goes": 178,
  "Policemen": 5,
  "cyclists": 111,
  "Against": 3,
  "panoramic": 2,
  "backdrop": 89,
  "overview": 2,
  "photographed": 85,
  "kindly": 1,
  "faced": 17,
  "cleans": 77,
  "living": 150,
  "picnic": 183,
  "shelter": 30,
  "walker": 28,
  "'": 228,
  "Model": 3,
  "Express": 5,
  "tables": 282,
  "plank": 32,
  "helmets": 265,
  "scaffolding": 145,
  "spots": 35,
  "nibbling": 3,
  "crayon": 15,
  "celebratory": 6,
  "bug": 19,
  "Bicycle": 15,
  "racers": 59,
  "cheered": 13,
  "have": 552,
  "fun": 229,
  "Teens": 6,
  "distant": 26,
  "battle": 42,
  "lower": 36,
  "can": 282,
  "broom": 107,
  "bridge": 599,
  "floral": 141,
  "jean": 174,
  "quad": 29,
  "catches": 190,
  "carve": 14,
  "sleeveless": 100,
  "dunks": 18,
  "rusty": 24,
  "Lite": 3,
  "Beer": 6,
  "curtain": 38,
  "Pigeons": 5,
  "festival": 166,
  "interviewing": 14,
  "seal": 15,
  "clean": 126,
  "follows": 74,
  "observing": 121,
  "steeplechase": 3,
  "parallel": 28,
  "obstacle": 172,
  "course": 244,
  "spraying": 71,
  "ski": 256,
  "lifts": 63,
  "deep": 197,
  "plate": 236,
  "directly": 38,
  "earpiece": 8,
  "portrayed": 1,
  "french": 26,
  "horn": 60,
  "pianist": 7,
  "supporting": 15,
  "melody": 1,
  "sunbathers": 9,
  "lies": 139,
  "towels": 20,
  "snowboards": 25,
  "lab": 195,
  "puppy": 133,
  "fetches": 9,
  "markets": 6,
  "steampunk": 3,
  "themed": 38,
  "attend": 16,
  "facing": 345,
  "Guy": 140,
  "string": 131,
  "video": 215,
  "wake": 10,
  "cemetery": 20,
  "because": 34,
  "swinging": 332,
  "Caucasian": 76,
  "ethnically": 2,
  "diverse": 16,
  "stool": 140,
  "headphones": 236,
  "headscarf": 90,
  "type": 231,
  "buttons": 23,
  "fake": 70,
  "fog": 31,
  "fold": 18,
  "eats": 176,
  "crossed": 98,
  "amazement": 12,
  "native": 89,
  "Basketball": 36,
  "hookah": 5,
  "unidentified": 17,
  "Arabic": 22,
  "throws": 205,
  "victory": 42,
  "crosses": 111,
  "finish": 73,
  "slam": 29,
  "dunking": 20,
  "draw": 28,
  "chalk": 70,
  "ChinaTown": 2,
  "secretaries": 1,
  "hotel": 65,
  "sandwich": 73,
  "bread": 125,
  "formal": 134,
  "raising": 118,
  "arm": 626,
  "backs": 113,
  "turned": 96,
  "belly": 68,
  "florescent": 10,
  "leotard": 58,
  "hula": 176,
  "cigarette": 425,
  "ashtray": 6,
  "garbage": 143,
  "dunes": 20,
  "training": 82,
  "hoops": 72,
  "hammered": 1,
  "stilts": 54,
  "Rodeo": 12,
  "great": 71,
  "bucking": 124,
  "without": 140,
  "embellished": 6,
  "bow": 83,
  "sunlight": 62,
  "totally": 1,
  "reclined": 6,
  "resting": 252,
  "underwater": 128,
  "dons": 5,
  "batman": 20,
  "bartender": 38,
  "box": 349,
  "writes": 55,
  "listens": 68,
  "really": 40,
  "plaza": 113,
  "overturned": 19,
  "stitching": 4,
  "darkly": 11,
  "stares": 136,
  "evening": 97,
  "hour": 11,
  "Stampen": 1,
  "streetlights": 12,
  "Protesters": 35,
  "government": 12,
  "quality": 5,
  "Utah": 4,
  "books": 191,
  "photograph": 201,
  "columned": 7,
  "contraption": 53,
  "Casually": 3,
  "females": 167,
  "personal": 15,
  "belongings": 46,
  "biting": 101,
  "chick": 1,
  "somebody": 26,
  "puckering": 3,
  "lips": 48,
  "wanting": 16,
  "bite": 62,
  "bouncing": 56,
  "tattooed": 79,
  "rodeo": 344,
  "desperately": 10,
  "barbecues": 6,
  "charcoal": 13,
  "framed": 47,
  "shops": 83,
  "texting": 34,
  "rustic": 19,
  "loud": 13,
  "images": 22,
  "Eight": 60,
  "Toddler": 31,
  "teen": 79,
  "loitering": 7,
  "pushed": 41,
  "plates": 88,
  "frame": 118,
  "hardcover": 2,
  "copy": 7,
  "Who": 4,
  "Became": 2,
  "Great": 20,
  "Laura": 5,
  "A.": 4,
  "English": 26,
  "emergency": 41,
  "exit": 23,
  "hangs": 137,
  "reaches": 142,
  "advertisement": 112,
  "square": 168,
  "assisting": 22,
  "skating": 231,
  "smokes": 104,
  "cigarettes": 39,
  "once": 16,
  "parasailing": 28,
  "pearls": 5,
  "wineglass": 19,
  "scenic": 67,
  "industrial": 57,
  "if": 91,
  "shut": 7,
  "scales": 33,
  "ceremony": 85,
  "fancy": 80,
  "blocked": 29,
  "huddle": 45,
  "smirking": 5,
  "slab": 21,
  "mirror": 226,
  "passer": 8,
  "checking": 164,
  "covers": 71,
  "cookers": 1,
  "smock": 21,
  "rescue": 33,
  "diver": 52,
  "dirty": 211,
  "participate": 65,
  "strolls": 29,
  "bye": 5,
  "brother": 47,
  "checked": 44,
  "articles": 9,
  "highway": 53,
  "Ski": 6,
  "chewing": 65,
  "rotary": 2,
  "dial": 2,
  "grilling": 109,
  "teenager": 109,
  "handbags": 7,
  "column": 27,
  "artistic": 21,
  "skillet": 17,
  "rabbits": 24,
  "enclosure": 25,
  "juggles": 35,
  "welding": 104,
  "Overhead": 8,
  "ed": 9,
  "carts": 83,
  "returns": 12,
  "land": 84,
  "bay": 38,
  "suspenders": 57,
  "helping": 240,
  "stubble": 4,
  "turning": 78,
  "daytime": 44,
  "opened": 31,
  "champagne": 42,
  "netting": 12,
  "enclosed": 32,
  "touching": 156,
  "crosscountry": 50,
  "skiers": 58,
  "trader": 1,
  "yells": 11,
  "exchange": 20,
  "coconuts": 16,
  "headdress": 49,
  "tills": 2,
  "soil": 27,
  "hoe": 10,
  "flowered": 115,
  "porch": 126,
  "friendly": 15,
  "sparring": 35,
  "bicycling": 35,
  "Prayer": 3,
  "Booth": 2,
  "stripe": 59,
  "Ice": 23,
  "Levi": 3,
  "says": 264,
  "We": 18,
  "paddles": 73,
  "downstream": 3,
  "processes": 2,
  "factory": 75,
  "kicked": 47,
  "(": 127,
  ")": 124,
  "tent": 323,
  "things": 115,
  "tricycle": 55,
  "seems": 151,
  "any": 18,
  "camping": 75,
  "lift": 123,
  "jewelry": 85,
  "receipt": 3,
  "crosswalk": 171,
  "chopping": 47,
  "UK": 6,
  "Heineken": 7,
  "tattoo": 206,
  "athletic": 119,
  "Workmen": 11,
  "freeway": 10,
  "manipulating": 10,
  "cover": 90,
  "roadwork": 13,
  "military": 257,
  "helped": 25,
  "stretcher": 9,
  "plume": 3,
  "business": 274,
  "addressing": 17,
  "7": 37,
  "personnel": 38,
  "crouched": 66,
  "cut": 189,
  "cheek": 73,
  "neighborhood": 93,
  "could": 14,
  "Canoers": 1,
  "paddleboarders": 1,
  "violinist": 19,
  "DJ": 51,
  "explore": 8,
  "Lady": 145,
  "gondola": 16,
  "shade": 130,
  "missing": 37,
  "calf": 77,
  "bubble": 134,
  "bath": 77,
  "warmly": 35,
  "castle": 90,
  "Lots": 43,
  "shoppers": 41,
  "umbrellas": 206,
  "stall": 67,
  "army": 90,
  "types": 45,
  "sizes": 13,
  "aging": 6,
  "rocker": 15,
  "avoid": 30,
  "tagged": 21,
  "second": 91,
  "arrangement": 12,
  "Sorvette": 1,
  "e": 4,
  "Gelados": 2,
  "cockpit": 19,
  "plane": 141,
  "package": 34,
  "podium": 129,
  "poster": 115,
  "pancakes": 13,
  "bulldozer": 54,
  "moves": 136,
  "Mardi": 9,
  "Gras": 10,
  "Beads": 1,
  "neck": 204,
  "raft": 131,
  "angel": 54,
  "figure": 106,
  "doors": 90,
  "metallic": 24,
  "glowing": 18,
  "posted": 9,
  "wander": 13,
  "flea": 23,
  "Female": 95,
  "lanes": 18,
  "variety": 68,
  "recording": 38,
  "scenery": 65,
  "underneath": 191,
  "stretched": 48,
  "waist": 87,
  "pull": 112,
  "climbed": 20,
  "scientist": 29,
  "landing": 60,
  "bat": 200,
  "teacher": 120,
  "terminal": 40,
  "renaissance": 14,
  "craft": 72,
  "olive": 40,
  "rollerskating": 63,
  "ethnic": 76,
  "goods": 144,
  "violins": 26,
  "overhead": 76,
  "gal": 2,
  "admiring": 57,
  "christmas": 40,
  "ornaments": 8,
  "pockets": 24,
  "dishes": 90,
  "blinds": 6,
  "discouraged": 2,
  "coach": 89,
  "midair": 473,
  "hurdling": 3,
  "position": 102,
  "surfs": 65,
  "hearth": 1,
  "archway": 31,
  "Participant": 3,
  "snowboard": 139,
  "dry": 155,
  "seats": 78,
  "Closeup": 33,
  "pair": 176,
  "hopscotch": 17,
  "displaying": 97,
  "Starbuck": 4,
  "Baby": 53,
  "so": 97,
  "sing": 93,
  "accompanying": 6,
  "banjo": 48,
  "zips": 6,
  "dad": 48,
  "carving": 93,
  "statute": 11,
  "supported": 16,
  "trunk": 73,
  "reflect": 4,
  "nun": 46,
  "speaks": 170,
  "Truth": 2,
  "sausage": 15,
  "portions": 2,
  "sleep": 44,
  "traveling": 81,
  "matching": 189,
  "White": 143,
  "necked": 10,
  "diner": 30,
  "ten": 37,
  "clubs": 6,
  "remaining": 4,
  "celebrates": 26,
  "birthday": 84,
  "via": 7,
  "web": 12,
  "cam": 3,
  "valley": 56,
  "Israeli": 11,
  "desolate": 14,
  "sprawling": 4,
  "limbs": 18,
  "Vendors": 14,
  "serve": 58,
  "fan": 75,
  "vuvuzela": 3,
  "vintage": 34,
  "Sabrett": 1,
  "sidewalks": 13,
  "beam": 122,
  "protective": 156,
  "flips": 63,
  "cones": 123,
  "College": 14,
  "kegger": 1,
  "sea": 164,
  "silhouetted": 31,
  "peak": 30,
  "tugging": 25,
  "swings": 245,
  "tackler": 5,
  "sanding": 9,
  "shopkeeper": 3,
  "woodland": 22,
  "hardwood": 38,
  "floors": 31,
  "empty": 305,
  "Mexican": 43,
  "sells": 108,
  "printed": 61,
  "desert": 205,
  "lost": 22,
  "cheese": 45,
  "purchased": 4,
  "wheeling": 12,
  "paddling": 119,
  "tray": 101,
  "breads": 4,
  "almost": 62,
  "nude": 17,
  "hapy": 1,
  "glove": 70,
  "grinding": 75,
  "watched": 91,
  "Jenga": 34,
  "salad": 22,
  "Musical": 6,
  "emote": 1,
  "mates": 10,
  "ear": 141,
  "protection": 36,
  "stomachs": 3,
  "guns": 90,
  "barber": 99,
  "haircut": 120,
  "transaction": 9,
  "rocking": 34,
  "tire": 199,
  "fashionable": 13,
  "cloths": 19,
  "selecting": 17,
  "groceries": 67,
  "purchase": 40,
  "cake": 255,
  "leis": 7,
  "lingers": 2,
  "sunhat": 23,
  "rise": 17,
  "Oracle": 2,
  "unique": 33,
  "sundaes": 1,
  "bushes": 94,
  "Waves": 2,
  "crashing": 45,
  "guard": 129,
  "papers": 147,
  "fax": 1,
  "varying": 30,
  "degrees": 4,
  "interest": 10,
  "Dour": 1,
  "somersaults": 2,
  "pirate": 47,
  "raises": 96,
  "bleachers": 75,
  "fluorescent": 19,
  "wands": 6,
  "tracksuit": 27,
  "fedora": 34,
  "tightly": 20,
  "Good": 13,
  "Morning": 6,
  "America": 33,
  "Summer": 11,
  "Concert": 14,
  "Series": 7,
  "involved": 31,
  "bouncy": 24,
  "years": 31,
  "mothers": 16,
  "makeup": 206,
  "golden": 166,
  "loom": 66,
  "partly": 19,
  "cloudy": 132,
  "sky": 452,
  "loading": 79,
  "rifle": 47,
  "cops": 7,
  "cowboys": 44,
  "golf": 226,
  "steer": 21,
  "wedding": 306,
  "partner": 27,
  "contest": 51,
  "opens": 67,
  "star": 79,
  "becomes": 9,
  "patch": 71,
  "dandelions": 12,
  "shots": 19,
  "establishment": 37,
  "nice": 154,
  "leg": 261,
  "examined": 11,
  "trainer": 24,
  "pounding": 8,
  "Blond": 125,
  "applying": 80,
  "mascara": 18,
  "Band": 48,
  "skateboards": 101,
  "ledge": 251,
  "convenience": 17,
  "shabby": 5,
  "Cameramen": 3,
  "filming": 39,
  "but": 169,
  "tub": 103,
  "volleys": 2,
  "bored": 30,
  "joggling": 1,
  "eastern": 71,
  "Brown": 105,
  "knit": 83,
  "seidwalk": 1,
  "bark": 10,
  "Elderly": 59,
  "intersection": 119,
  "billboards": 12,
  "indian": 55,
  "squirted": 15,
  "mailbox": 30,
  "flock": 38,
  "dove": 7,
  "Referee": 2,
  "interrupts": 1,
  "hardscape": 1,
  "tears": 6,
  "curve": 52,
  "northern": 2,
  "tigers": 1,
  "infant": 158,
  "panda": 11,
  "dumpsters": 3,
  "Here": 124,
  "Americans": 25,
  "doo": 2,
  "rags": 10,
  "happen": 7,
  "Kids": 206,
  "shallow": 219,
  "pinned": 21,
  "protect": 22,
  "death": 3,
  "killed": 2,
  "custody": 5,
  "United": 16,
  "States": 14,
  "Government": 1,
  "element": 1,
  "located": 54,
  "Colored": 6,
  "woven": 29,
  "seating": 24,
  "recently": 21,
  "chopped": 10,
  "cold": 168,
  "teenage": 230,
  "elder": 30,
  "bus": 728,
  "Spiderman": 16,
  "ringing": 14,
  "bell": 18,
  "tired": 47,
  "comes": 63,
  "dozes": 9,
  "boiling": 5,
  "campfire": 42,
  "rummaging": 5,
  "bonfire": 16,
  "peer": 29,
  "kind": 178,
  "instructors": 4,
  "drag": 44,
  "twilight": 9,
  "tunnel": 168,
  "massive": 26,
  "control": 80,
  "panel": 23,
  "sorting": 39,
  "our": 15,
  "quantity": 2,
  "apples": 36,
  "knapsack": 3,
  "uphill": 33,
  "only": 149,
  "visible": 118,
  "footprints": 11,
  "checkered": 145,
  "half": 167,
  "pit": 89,
  "fisheye": 1,
  "lens": 37,
  "aerially": 1,
  "captures": 15,
  "moped": 63,
  "bricks": 72,
  "Right": 3,
  "brace": 9,
  "scrubs": 56,
  "labeled": 36,
  "GDSD": 1,
  "scientists": 10,
  "experiment": 34,
  "Wiccans": 1,
  "ceremonial": 23,
  "participant": 13,
  "practices": 66,
  "bout": 9,
  "pelican": 8,
  "pelicans": 5,
  "fixing": 215,
  "tulips": 25,
  "mechanic": 18,
  "buys": 18,
  "lime": 49,
  "trash": 161,
  "trucks": 44,
  "Dollar": 2,
  "Under": 4,
  "skies": 41,
  "framing": 5,
  "suitland": 1,
  "quarterback": 35,
  "naked": 97,
  "thrown": 136,
  "traffic": 248,
  "winding": 23,
  "British": 43,
  "actors": 15,
  "actor": 7,
  "caster": 1,
  "keyboards": 13,
  "matter": 2,
  "riot": 31,
  "maneuver": 27,
  "chopsticks": 40,
  "fuzzy": 25,
  "fall": 141,
  "print": 129,
  "shaved": 77,
  "tiny": 63,
  "hundreds": 13,
  "muscular": 32,
  "beads": 53,
  "identically": 8,
  "costumed": 43,
  "dilapidated": 25,
  "disc": 38,
  "jockey": 80,
  "lights": 233,
  "shine": 6,
  "upon": 80,
  "ramp": 471,
  "logo": 61,
  "stucco": 4,
  "african": 108,
  "crafts": 71,
  "showgirl": 3,
  "lipstick": 32,
  "racetrack": 128,
  "mascot": 32,
  "Jelly": 4,
  "Belly": 4,
  "View": 14,
  "bins": 17,
  "upset": 31,
  "auto": 10,
  "inflatable": 149,
  "sale": 137,
  "Sun": 8,
  "Conure": 1,
  "hydrant": 42,
  "Caution": 3,
  "Humor": 2,
  "butterfly": 58,
  "paint": 328,
  "thumb": 34,
  "surfing": 268,
  "hopping": 23,
  "material": 69,
  "copying": 4,
  "herd": 18,
  "cows": 44,
  "slanting": 1,
  "chess": 66,
  "arranged": 23,
  "angle": 20,
  "acoustic": 127,
  "collie": 24,
  "agility": 21,
  "Multiple": 65,
  "wetsuits": 24,
  "moor": 1,
  "swimsuit": 142,
  "reviewing": 16,
  "paperwork": 39,
  "Third": 5,
  "hammock": 33,
  "science": 46,
  "filmed": 28,
  "ballerina": 56,
  "stoop": 48,
  "stops": 92,
  "escalator": 125,
  "Passengers": 15,
  "charter": 3,
  "buss": 6,
  "sugar": 5,
  "cane": 179,
  "much": 33,
  "dropping": 26,
  "gound": 1,
  "rearing": 12,
  "corridor": 22,
  "sleeves": 49,
  "cup": 350,
  "boxers": 41,
  "playfully": 58,
  "snap": 20,
  "prove": 2,
  "love": 33,
  "handle": 44,
  "Harnessed": 1,
  "blazers": 1,
  "stationary": 16,
  "Berlin": 12,
  "follow": 46,
  "larger": 70,
  "glues": 1,
  "swimwear": 21,
  "sledding": 51,
  "poodles": 19,
  "dollar": 13,
  "labelled": 1,
  "LUCKY": 1,
  "bills": 4,
  "shopper": 6,
  "amount": 46,
  "purchases": 15,
  "poised": 18,
  "deliver": 7,
  "guests": 25,
  "venue": 61,
  "inn": 4,
  "sad": 49,
  "dives": 57,
  "fires": 15,
  "draws": 37,
  "intricate": 19,
  "asphalt": 35,
  "rails": 32,
  "call": 48,
  "lavender": 22,
  "nothing": 15,
  "my": 22,
  "good": 112,
  "avenue": 6,
  "age": 67,
  "preschool": 12,
  "pictured": 40,
  "Ocean": 11,
  "Karate": 6,
  "blacked": 4,
  "Sallie": 3,
  "Mae": 3,
  "Hair": 5,
  "Wigs": 1,
  "altitude": 4,
  "aiming": 35,
  "snuggling": 8,
  "skaters": 37,
  "complicated": 6,
  "Doe": 1,
  "plow": 21,
  "waking": 11,
  "fashioned": 59,
  "bank": 89,
  "teller": 5,
  "pencil": 35,
  "hoof": 2,
  "marker": 38,
  "skeptically": 1,
  "3": 321,
  "whom": 68,
  "cheers": 24,
  "climber": 155,
  "sillhouetted": 1,
  "cube": 10,
  "leashed": 20,
  "dumpster": 43,
  "Temple": 3,
  "Bar": 8,
  "videotaped": 6,
  "whilst": 173,
  "leaf": 63,
  "falcon": 6,
  "cracking": 8,
  "egg": 46,
  "waling": 14,
  "roads": 6,
  "college": 99,
  "texas": 6,
  "em": 1,
  "poker": 16,
  "tv": 38,
  "tackled": 53,
  "whose": 45,
  "assist": 14,
  "community": 38,
  "library": 93,
  "stars": 43,
  "stripes": 109,
  "downtown": 107,
  "fry": 8,
  "raincoats": 10,
  "lands": 33,
  "warm": 109,
  "meditating": 19,
